{
    "title": "V Belému začal klimatický summit, šéf OSN žádá rychlejší kroky proti oteplování",
    "url": "https://www.ceskenoviny.cz/zpravy/v-belemu-zacal-klimaticky-summit-sef-osn-zada-rychlejsi-kroky-proti-oteplovani/2744123",
    "date": "6.11.2025, 16:27",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Belém (Brazílie) - V brazilském městě Belém začal dvoudenní summit před klimatickou konferencí OSN COP30, která se tam bude konat od 10. do 21. listopadu. Šéf OSN António Guterres na úvod summitu vyzval zejména bohaté země k rychlejším a účinnějším krokům proti globálnímu oteplování. Brazilský prezident Luiz Inácio Lula da Silva při zahájení summitu vyzval k tomu, aby se méně peněz dávalo na války a více na ochranu životního prostředí.",
    "full_content": "Belém (Brazílie) - V brazilském městě Belém začal dvoudenní summit před klimatickou konferencí OSN COP30, která se tam bude konat od 10. do 21. listopadu. Šéf OSN António Guterres na úvod summitu vyzval zejména bohaté země k rychlejším a účinnějším krokům proti globálnímu oteplování. Brazilský prezident Luiz Inácio Lula da Silva při zahájení summitu vyzval k tomu, aby se méně peněz dávalo na války a více na ochranu životního prostředí.ReklamaŠéf OSN Guterres ocenil, že stále více financí proudí do obnovitelných zdrojů energie, ale zároveň kritizoval pokračující investice do fosilních paliv. Zdůraznil také socioekonomické důsledky globálního oteplování a vyzval k rychlé společné akci, aby se globální oteplování podařilo dostat pod 1,5 stupně ve srovnání s předindustriálním obdobím.Na konci projevu Guterres vyjádřil naději, že konference COP30 v Belému bude zlomem v boji proti klimatickým změnám a že sliby se promění v činy. Zdůraznil také potřebu konkrétního plánu pro pomoc chudším zemím při boji s důsledky klimatických změn.Na úvod summitu, jehož se dnesúčastnípodle brazilského ministerstva zahraničí zatím asi tři desítky hlav států a vlád, vystoupil také prezident pořádající země Lula da Silva. Ten mimo jiné prohlásil, že v boji proti klimatickým změnám nyní převažují sobecké a krátkozraké zájmy nad společným dobrem.\"Abychom se posunuli vpřed, bude nutné překonat dva rozpory. Prvním je odtržení politiků a diplomatů od reálného světa. Někteří lidé sice možná nechápou, co jsou emise nebo metrické tuny uhlíku, ale znečištění pociťují,\"řeklLula. Druhým problémem je podle něj rozpor mezi geopolitickým kontextem a klimatickou nouzovou situací.Čínský vicepremiér Ting Süe-siang vyzval světové vůdce k odstranění obchodních bariér a k posílení mezinárodní spolupráce, aby bylo možné dosáhnout globálních udržitelných cílů. \"Měli bychom přeměnit klimatické závazky v činy,\" řekl. Poznamenal, že v čele by měly stát rozvinuté země, které by rozvíjejícím se státům poskytovaly podporu a technologie. Čína je největším producentem takzvaných skleníkových plynů, které k oteplování planety přispívají, do roku 2035 chce ale své emise snížit až o deset procent.Britský premiér Keir Starmer v projevu řekl, že Spojené království zdvojnásobí úsilí v boji o ochranu klimatu, zároveň ale poznamenal, že chybí konsenzus v tom, jak globální oteplování omezit. Zdůraznil, že zelená politika přitom přináší oboustranné výhody. \"Čím větší kolektivní ambice budou, tím větší pokrok v řešení klimatické krize učiníme a tím větší příležitosti vytvoříme,\" řekl.V Belému je rovněž britský princ William, který na konferenci jako následník trůnu zastupuje krále Karla III. \"Žádný kout planety nezůstane nedotčen,\" varoval s tím, že se situace na Zemi nebezpečně blíží k bodu zlomu.V Belému naopak chybí prezident Spojených států Donald Trump. Ten podle BBC uvedl, že na konferenci nepošle žádné vysoké americké představitele a možná vůbec žádnou delegaci, což ale podle prezidenta neznamená, že jednání bude torpédovat.Velkým tématem summitu bude i brazilský program Tropical Forest Forever Facility (TFFF), jehož cílem je získat 125 miliard dolarů (2,6 bilionu Kč) na ochranu tropických pralesů. Brazílie už oznámila, že přispěje jednou miliardou dolarů (21 miliard Kč).Francouzský prezident Emmanuel Macron dnes ohlásil, že Paříž do fondu vloží 500 milionů eur (12 miliard Kč). Tři miliardy dolarů (63 miliard Kč) pak chce podle informací Reuters do TFFF investovat Norsko.Naopak Británie uvedla, že veřejné peníze do TFFF nepošle, ačkoli iniciativu samotnou podpoří. Londýn chce mimo jiné povzbudit soukromý sektor, aby do fondu přispěl.BrazílieOSNekologiediplomacieklimaFOTOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Brazílie",
        "OSN",
        "ekologie",
        "diplomacie",
        "klima",
        "FOTO"
    ]
}