{
    "title": "Zmrazení platů politiků asi Parlament do konce roku nepřijme, připustil Okamura",
    "url": "https://www.ceskenoviny.cz/zpravy/zmrazeni-platu-politiku-asi-parlament-do-konce-roku-neprijme-pripustil-okamura/2749296",
    "date": "25.11.2025, 14:06",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Pětileté zmrazení platů politiků se zřejmě nepodaří prosadit v Parlamentu do konce roku, jak chce nová většinová koalice ANO, SPD a Motoristů. Po dnešním jednání vedení obou parlamentních komor to před novináři připustil předseda Sněmovny Tomio Okamura (SPD), který dříve mluvil o nezbytnosti okamžitého projednání. Nyní poukázal na to, že je potřeba mimo jiné vyčkat na stanovisko vlády k předloze. Předseda Senátu Miloš Vystrčil (ODS) podotkl, že Senát by byl ochoten sejít se k novele před koncem roku, pokud k tomu bude většinová vůle.",
    "full_content": "Praha - Pětileté zmrazení platů politiků se zřejmě nepodaří prosadit v Parlamentu do konce roku, jak chce nová většinová koalice ANO, SPD a Motoristů. Po dnešním jednání vedení obou parlamentních komor to před novináři připustil předseda Sněmovny Tomio Okamura (SPD), který dříve mluvil o nezbytnosti okamžitého projednání. Nyní poukázal na to, že je potřeba mimo jiné vyčkat na stanovisko vlády k předloze. Předseda Senátu Miloš Vystrčil (ODS) podotkl, že Senát by byl ochoten sejít se k novele před koncem roku, pokud k tomu bude většinová vůle.Reklama\"Samozřejmě my uděláme pro to maximum,\" uvedl Okamura k možnosti přijetí platové novely na prosincové schůzi. Pokud ale alespoň dva kluby budoucí opozice zablokují zrychlené schvalování, jak to avizovaly například frakce STAN a ODS, bude nutné podle Okamury návrh projednat ve standardních lhůtách a odložit jeho účinnost.\"Holt ta platnost bude později, ale to není naší vinou,\" řekl Okamura. Předseda ANO a pravděpodobný premiér Andrej Babiš už uvedl, že návrh na nezvyšování platů vrcholných státních představitelů by mohl platit od roku 2027.Možnost odkladu Okamura připustil poté, co nejprve řekl, že bude záležet na Senátu, jestli se to stihne, nebo ne. \"V okamžiku, že by se Senát svolal, obratem se svolal, tak pan prezident má potom ještě dostatečný čas to do konce roku podepsat,\" uvedl předseda Sněmovny. Vytkl zástupcům horní komory Parlamentu, že mu k možnosti rychlého schvalování nedali jednoznačnou odpověď.\"Nevím, zda vůbec Poslanecká sněmovna ten zákon projedná. Nevím, jak bude vypadat,\" uvedl Vystrčil na dotaz, zda by zrychlené schválení osobně podpořil. Podle něj je třeba ctít ústavu a rozumný způsob projednávání zákonů. Novelu by proto měly nejprve projednat odborně příslušné výbory a organizační výbor by měl následně rozhodnout na základě dohody šéfů senátorských frakcí, zda platovou novelu projednat přednostně před Silvestrem, dodal předseda Senátu.Okamura uvedl, že by byl ochoten platy zákonodárců natrvalo snížit na úroveň učitelských platů. \"V čem je učitel horší než poslanec,\" dotázal se. Podle předsedy Sněmovny je lichá debata o tom, co se stane za pět let, kdy by se platy prezidenta, členů vlády a Parlamentu a představitelů vybraných státních institucí po rozmrazení skokově zvýšily.Letošní výši platů státních představitelů prosadila předvolební vládní koalice letos v březnu přes veto prezidenta, přičemž Senát její přijetí pouze umožnil. Platy vrcholných politiků se v porovnání s předchozím obdobím zvýšily o sedm procent. Pokud novela ANO, SPD a Motoristů nebude včas schválena, zvýší se platy od příštího roku zhruba o pět procent. Premiér a šéfové parlamentních komor by poprvé pobírali více než 300.000 korun hrubého měsíčně. Plat řadového poslance by vzrostl o 5500 Kč na 115.000 korun. Prezident by dostával 383.200 korun, o 18.200 Kč více než letos.Okamura navrhne ve středu projednat roční odklad užívání e-LegislativyČRmzdyvládasenátSněmovnaAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "mzdy",
        "vláda",
        "senát",
        "Sněmovna",
        "měna_nalezena:200 Kč"
    ]
}