{
    "title": "Slavia remizovala s Bilbaem a v Lize mistrů stále čeká na výhru",
    "url": "https://www.ceskenoviny.cz/zpravy/slavia-remizovala-s-bilbaem-a-v-lize-mistru-stale-ceka-na-vyhru/2751357",
    "date": "25.11.2025, 23:04",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Fotbalisté pražské Slavie v 5. kole Ligy mistrů remizovali doma s Bilbaem bez branek. Český šampion získal do tabulky třetí bod za nerozhodný výsledek, čekání na vítězství v hlavní části milionářské soutěže však opět protáhl, a to už na 16 zápasů. Baskický semifinalista minulého ročníku Evropské ligy měl v Edenu blíže k výhře, na začátku druhé půle ve třech velkých šancích vychytal Roberta Navarra brankář Jindřich Staněk.",
    "full_content": "Praha - Fotbalisté pražské Slavie v 5. kole Ligy mistrů remizovali doma s Bilbaem bez branek. Český šampion získal do tabulky třetí bod za nerozhodný výsledek, čekání na vítězství v hlavní části milionářské soutěže však opět protáhl, a to už na 16 zápasů. Baskický semifinalista minulého ročníku Evropské ligy měl v Edenu blíže k výhře, na začátku druhé půle ve třech velkých šancích vychytal Roberta Navarra brankář Jindřich Staněk.ReklamaFotogalerie: Fotbalová Liga mistrů 2025/26Slavii nevyšla odveta za porážku 0:1 v Bilbau v úvodním vzájemném duelu vloni v říjnu v Evropské lize. Lídr české nejvyšší soutěže nevyhrál v pohárech už 12 duelů po sobě, v hlavní fázi Ligy mistrů zvítězil jen na úvod při své první účasti v roce 2007.Slavia je po pěti z osmi kol v neúplné tabulce na 30. místě, Bilbao o dvě příčky výše. Ligová část pohárů se od minulé sezony hraje novým systémem. Všech 36 účastníků tvoří jednu společnou tabulku, z níž 24 nejlepších celků projde do vyřazovací části, z toho osm přímo do osmifinále. V dalším utkání Pražané nastoupí 9. prosince v Londýně proti Tottenhamu.V základní sestavě Slavie nechyběl záložník Zafeiris, který kvůli nachlazení nedohrál víkendový ligový zápas s Bohemians 1905. Trenér Trpišovský tentokrát vsadil na rozestavení se čtyřmi obránci, na pravém beku hrál Moses a nad ním Douděra. Kouč Bilbaa Valverde udělal několik změn v zahajovací jedenáctce, jen na lavičce začala největší hvězda Nico Williams, autor jednoho ze španělských gólů z loňského vítězného finále Eura.Pražané vstoupili do utkání aktivně, první velkou šanci ale měl baskický celek. V šesté minutě chyboval na polovině hřiště Chaloupek, hosté se dostali do přečíslení dvou na jednoho, Sanceta však po přihrávce od Guruzety vychytal Staněk. Na opačné straně ve 12. minutě zamířil těsně vedle Provod.Ve zbytku první půle se hrál vyrovnaný zápas bez větších šancí. Po změně stran začali hosté velkým náporem a Slavii hned třikrát v krátkém sledu podržel gólman Staněk, pokaždé proti Navarrovi. Reprezentační gólman nejprve ve 49. minutě vyrazil křídelníkovi Bilbaa střelu ve vápně, v 52. minutě mu zlikvidoval samostatný únik z levé strany a vzápětí téměř zázračně i hlavičku k tyči.Domácí se z nepovedeného úvodu druhé půle trochu vzpamatovali, pomohlo jim k tomu i trojité střídání v 55. minutě. Chvíli nato Chorého pokus přes hlavu \"nůžkami\" zastavil na čáře obránce, litevský sudí ale předtím odpískal slávistickému útočníkovi faul.Červenobílí postupně vyrovnali hru a místy dostali aktuálně osmý tým španělské ligy pod tlak. V 81. minutě mohl rozhodnout Chaloupek, po prodlouženém rohu ale tísněn Boirem zamířil na zadní tyči nad. V rozkouskovaném závěru za stálého sněžení s deštěm už žádné z mužstev vyloženou šanci nemělo.Slavia v Lize mistrů počtvrté za sebou neskórovala, prosadila se jen na úvod v září při remíze 2:2 s Bodö/Glimt. V domácí soutěži stále neporažení Pražané na vlastním stadionu v pohárech už posedmé po sobě nezvítězili a vzdaluje se jim šance na postup do vyřazovacích bojů. Bilbao, které o víkendu utrpělo debakl 0:4 v Barceloně, vyhrálo jediný z posledních šesti soutěžních duelů.Hlasy po utkání:Jindřich Trpišovský (trenér Slavie):\"Moc šancí jsme neměli. Soupeř ukázal kvalitu, moc nás do ničeho nepustil. V první půli to byl hodně vyrovnaný zápas. Škoda, že jsme nedohráli nějaké situace ze strany. V druhé půli na nás Bilbao trochu vlétlo. Měli jsme čtyřminutovou pasáž, kdy nás podržel Jindra Staněk. Podařilo se nám to zastavit střídáními. Zbytek zápas byl zase takový, že se týmy už moc do ničeho nepouštěly. Škoda toho rohu na konci, kdy jsme byli blízko ke gólu. Ale bylo by to štěstí. Dali jsme tomu dnes maximum, ale v ofenzivě jsme se do moc situací nedostali.\"Ernesto Valverde (trenér Bilbaa):\"Potvrdilo se, že žádný zápas v Lize mistrů není snadný. Bylo tam hodně soubojů, jak jsme čekali. Chtěli jsme Slavii držet co nejdále od naší brány, presovat vysoko. Na začátku druhé půle se nám to i dařilo a měli jsme několik šancí. Sancet tam měl dobré akce, Navarro šance. Ke konci se zápas trochu rozsypal, hra byla často zastavovaná, jeden faul za druhým. Celkově jsme hráli docela dobře, málem jsme na konci dali gól, bohužel se to nepovedlo. Musíme bod brát jako dobrý vzhledem k tomu, jaký byl průběh, jaký to byl boj. Nechali jsme tu dva body, špatný pocit z toho ale nemáme. Odnášíme si z toho i pozitivní věci, myslím, že jsme se výkonem dokázali Slavii vyrovnat. Čekají nás ještě tři zápasy a je jasné, že nějaký budeme muset vyhrát.\"Lukáš Provod (záložník Slavie):\"V těch podmínkách to bylo strašně těžké. Těžko se na tom hraje, i když musím pochválit hřiště, že to drželo. Každá rozehrávka byla nebezpečná. Pak jsme si to udělali jednodušší, ale měli jsme z toho vytěžit víc. Moc se nám to dnes neodráželo, nebyli jsme moc dobří na druhých balonech. Měli jsme si toho vytvořit víc, než jsme si vytvořili. Podmínky byly takové, jaké byly. Myslím, že jsme odvedli maximum. Remíza je nakonec zasloužená.\"Štěpán Chaloupek (obránce Slavie):\"Asi jsme čekali trochu víc kombinační zápas od Bilbaa. Překvapili nás, že hráli docela agresivně. Ale nám to nedělalo problémy. Střídající kluci nám přinesli šťávu, dodali nám energii. Chtěli jsme vyhrát, nepovedlo se to. Ale myslím, že jsme kompletně předvedli dobrý výkon. Jsme rádi aspoň za ten bod. Musíme poděkovat Jindrovi Staňkovi za jeho zákroky, udržel nás v zápase.\"Lukáš Provod (záložník Slavie):\"V těch podmínkách to bylo strašně těžké. Těžko se na tom hraje, i když musím pochválit hřiště, že to drželo. Každá rozehrávka byla nebezpečná. Pak jsme si to udělali jednodušší, ale měli jsme z toho vytěžit víc. Moc se nám to dnes neodráželo, nebyli jsme moc dobří na druhých balonech. Měli jsme si toho vytvořit víc, než jsme si vytvořili. Podmínky byly takové, jaké byly. Myslím, že jsme odvedli maximum. Remíza je nakonec zasloužená.\"Štěpán Chaloupek (obránce Slavie):\"Asi jsme čekali trochu víc kombinační zápas od Bilbaa. Překvapili nás, že hráli docela agresivně. Ale nám to nedělalo problémy. Střídající kluci nám přinesli šťávu, dodali nám energii. Chtěli jsme vyhrát, nepovedlo se to. Ale myslím, že jsme kompletně předvedli dobrý výkon. Jsme rádi aspoň za ten bod. Musíme poděkovat Jindrovi Staňkovi za jeho zákroky, udržel nás v zápase.\"Zdroj: Nova Sport.Slavia Praha - Athletic Bilbao 0:0Rozhodčí: Rumšas - Radiuš, Sužiedelis (všichni Lit.) - Ruperti (video, Niz.). ŽK: Provod, Chorý, Trpišovský (trenér) - Guruzeta, De Galarreta, Paredes, Valverde (trenér). Diváci: 19.169.Sestavy:Slavia:Staněk - Moses, Zima, Chaloupek, Mbodji (55. Bořil) - Zafeiris (79. Chytil), Sadílek - Douděra (55. Holeš), Provod, Sanyang (55. Kušej) - Chorý. Trenér: Trpišovský.Bilbao:Simón - Areso (79. Lekue), Vivian, Paredes, Boiro - De Galarreta (64. Jauregizar), Rego - Berenguer (58. N. Williams), Sancet (58. Sánchez), Navarro - Guruzeta (79. Gómez). Trenér: Valverde.Tabulka:1.Bayern Mnichov440014:3122.Arsenal440011:0123.Inter Milán440011:1124.Dortmund531117:11105.Chelsea531112:6106.Manchester City531110:5107.Paris St. Germain430114:598.Newcastle530211:499.Real Madrid43018:2910.Liverpool43019:4911.Galatasaray53028:7912.Tottenham42207:2813.Leverkusen52218:10814.Sporting Lisabon42118:5715.FC Barcelona521212:10716.Karabach52128:9717.Bergamo42113:5718.Neapol52126:9719.Marseille52038:6620.Atlético Madrid420210:9621.Juventus Turín513110:10622.Saint-Gilloise52035:12623.PSV Eindhoven41219:7524.Monako41214:6525.Pafos41212:5526.FC Bruggy41128:10427.Frankfurt41127:11428.Bilbao51134:9429.Benfica Lisabon51044:8330.Slavia Praha50322:8331.Bodö/Glimt50237:11232.Olympiakos Pireus40222:9233.FC Kodaň40134:12134.Villarreal50142:10135.Kajrat Almaty40132:11136.Ajax Amsterodam50051:160Remíza mrzí, ale první nulu v Lize mistrů už mi nikdo nevezme, řekl StaněkTrpišovský: Mrzí nás, že jsme opět nevyhráli, ale na vítězství to dnes nebyloSportfotbalBilbao5. koloSlaviaLiga mistrůOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Sport",
        "fotbal",
        "Bilbao",
        "5. kolo",
        "Slavia",
        "Liga mistrů",
        "OTVÍRÁK"
    ]
}