{
    "title": "Předseda Sněmovny nepatří mezi adresáty zpráv zpravodajských služeb, uvedla BIS",
    "url": "https://www.ceskenoviny.cz/zpravy/predseda-snemovny-nepatri-mezi-adresaty-zprav-zpravodajskych-sluzeb-uvedla-bis/2743917",
    "date": "6.11.2025, 11:32",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Nový předseda Sněmovny Tomio Okamura (SPD) nebude dostávat informace zpravodajských služeb, nepatří stejně jako předseda Senátu Miloš Vystrčil (ODS) mezi zákonné adresáty. Vyplývá to z dnešníhovyjádřeníBezpečnostní informační služby (BIS) na sociální síti X. Přístup předsedy Sněmovny k utajovaným dokumentům se stal jedním z témat poslanecké debaty před středeční Okamurovou volbou.",
    "full_content": "Praha - Nový předseda Sněmovny Tomio Okamura (SPD) nebude dostávat informace zpravodajských služeb, nepatří stejně jako předseda Senátu Miloš Vystrčil (ODS) mezi zákonné adresáty. Vyplývá to z dnešníhovyjádřeníBezpečnostní informační služby (BIS) na sociální síti X. Přístup předsedy Sněmovny k utajovaným dokumentům se stal jedním z témat poslanecké debaty před středeční Okamurovou volbou.Reklama\"V souvislosti s volbou vedení Poslanecké sněmovny Parlamentu České republiky se ve veřejném prostoru objevily informace, že předseda Sněmovny dostává informace zpravodajských služeb. Podle zákona o zpravodajských službách předsedové obou komor Parlamentu ČR nepatří mezi zákonné adresáty, informace od zpravodajských služeb tedy nedostávají,\" upozornila BIS. Zákonnými adresáty jsou prezident republiky, premiér, vláda a v konkrétních případech také trestní orgány, civilní kontrarozvědka.Poslanci Pirátů mluvili ve středu o Okamurovi jako o bezpečnostním riziku s ohledem na to, že podle nich šíří proruské narativy. \"Bylo praxí, že předseda Sněmovny mohl nahlížet do tajných materiálů kontrarozvědky, rozvědky či Vojenského zpravodajství, může být přizván i na jednání Bezpečnostní rady státu,\" uvedl pirátský předseda Zdeněk Hřib. Poslankyně Pirátů Kateřina Stojanová prohlásila, že není možné svěřit přístup k zásadním bezpečnostním otázkám někomu, kdo šířením dezinformací dlouhodobě konvenuje ruskému prezidentu Vladimiru Putinovi.Předsedkyně klubu Pirátů Olga Richterová mluvila o nadstandardním přístupu předsedy Sněmovny k utajovaným dokumentům, byť podle ní není neomezený. \"Prostě chceme slyšet z jeho (Okamurových) úst, jak bude nakládat s těmito skutečnostmi, aby opravdu slíbil a garantoval, že se to nedostane k rukám třeba nějakých kámošů z Ruska nebo jiných extremistických kámošů,\" prohlásila Richterová.Obavy mírnila končící ministryně obrany Jana Černochová (ODS), podle níž bude mít Okamura jako předseda Sněmovny přístup ke stejným informacím, jako jej mají ze zákona ostatní poslanci. Bude mít podle ní navíc právo účastnit se jednání Bezpečnostní rady státu, pokud ho premiér na jednání pozve. Obdobně se vyjádřil někdejší předseda sněmovního bezpečnostního výboru Radek Koten (SPD). Tvrzení, že s utajovanými skutečnostmi se bude moci seznamovat z poslanců pouze Okamura, označil za zavádějící.ČRrozvědkySněmovnaOkamuraBISAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "rozvědky",
        "Sněmovna",
        "Okamura",
        "BIS"
    ]
}