{
    "title": "Babiš: ANO, SPD a Motoristé schválili nominace na ministry",
    "url": "https://www.ceskenoviny.cz/zpravy/-babis-ano-spd-a-motoriste-schvalili-nominace-na-ministry/2750884",
    "date": "25.11.2025, 12:36",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Průhonice (u Prahy) - Hnutí ANO, SPD a Motoristé dnes schválili personální nominace na ministry tvořící se společné vlády. Předseda ANO a pravděpodobný příští premiér Andrej Babiš je ve středu předá prezidentovi Petru Pavlovi, řekl večer po schůzce koaliční rady v Průhonicích u Prahy. Konkrétní jména kandidátů neupřesnil.",
    "full_content": "Průhonice (u Prahy) - Hnutí ANO, SPD a Motoristé dnes schválili personální nominace na ministry tvořící se společné vlády. Předseda ANO a pravděpodobný příští premiér Andrej Babiš je ve středu předá prezidentovi Petru Pavlovi, řekl večer po schůzce koaliční rady v Průhonicích u Prahy. Konkrétní jména kandidátů neupřesnil.ReklamaFotogalerieJména kandidátů na ministry nezveřejnili ani Motoristé. O jejich čestném prezidentovi Filipu Turkovi se spekulovalo jako o možném ministru zahraničí, což vyvolalo kritiku kvůli některým jeho dřívějším výrokům na sociálních sítích. Turek dnes po jednání řekl, že o nominacích nebude mluvit do té doby, než se s nimi seznámí prezident.Stejně se vyjádřil i předseda SPD Tomio Okamura. Zdůraznil přitom, že strany vznikající koalice navzájem ctí své personální nominace a nezasahují si do nich.Vyjádření po jednání koaliční rady ANO, SPD a Motoristů:O nominaci svých zástupců do vlády jednal s prezidentem minulý týden předseda Motoristů Petr Macinka. Babiš se dnes k obsahu této schůzky odmítl vyjádřit. Řekl také, že se na nominacích jednotlivých stran do vlády nic nezměnilo, protože dnešní návrh je první, který formálně vznikl.Rozdělení postů ve své případné vládě ANO, SPD a Motoristé zveřejnili 10. října. Devět křesel včetně premiérského si vyjednalo hnutí ANO, tři hnutí SPD a čtyři Motoristé. Podle dosavadních spekulací by za Motoristy měl být Turek ministrem zahraničí, Macinka ministrem životního prostředí, Oto Klempíř ministrem kultury a Boris Šťastný ministrem pro sport.V případě nominací SPD se v souvislosti s obranou se mluví o bývalém prvním zástupci náčelníka generálního štábu Jaromíru Zůnovi či výkonném řediteli Asociace obranného a bezpečnostního průmyslu Jiřím Hynkovi. Jako nového ministra zemědělství média nejčastěji zmiňují bývalého šéfa Státního zemědělského intervenčního fondu Martina Šebestyána. Ministrem dopravy by podle médií mohl být bývalý šéf Českých drah Ivan Bednárik, objevuje se i jméno generálního ředitele Správy železnic Jiřího Svobody.Hnutí ANO počítá s návratem části ministrů z bývalé Babišovy vlády. Na ministerstvo financí by se mělo vrátit Alena Schillerová, na ministerstvo průmyslu a obchodu Karel Havlíček. Zdravotnictví by se měl znovu ujmout Adam Vojtěch, školství Robert Plaga. S Lubomírem Metnarem počítá podle dosavadních informací Babiš pro resort vnitra. Nováčky v ministerských postech v gesci hnutí ANO by se mohli stát Aleš Juchelka (ministerstvo práce a sociálních věcí), někdejší sociální demokrat Jeroným Tejc (ministerstvo spravedlnosti) a Zuzana Schwarz Bařtipánová (ministerstvo pro místní rozvoj).Podle Babiše sestavování vlády pokračuje podle plánu. Doufá, že se bude moct jako premiér zúčastnit summitu Evropské unie 18. prosince. Hlasování o důvěře by podle něj mohlo být v lednu.ČRvládaMotoristéANOSPDpersonálníVIDEOAUDIOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "vláda",
        "Motoristé",
        "ANO",
        "SPD",
        "personální",
        "VIDEO",
        "AUDIO"
    ]
}