{
    "title": "Plug-in hybridy už v Evropě překonaly diesely",
    "url": "https://www.ceskenoviny.cz/zpravy/plug-in-hybridy-uz-v-evrope-prekonaly-diesely/2752197",
    "date": "26.11.2025, 09:18",
    "author": "Radek Pecák",
    "source": "ceskenoviny.cz",
    "content_snippet": "Auta s pohonem plug-in hybrid jsou nyní v Evropě žádanější než ty s dieselovými motory. Vyplývá to z čerstvé statistiky Evropské asociace výrobců automobilů (ACEA). Podle ní je podíl plug-in hybridů na celkových prodejích nových osobních vozů za deset měsíců letošního roku 9,4 procenta, zatímco auta se vznětovými motory dosáhly jen na osm procent. Zatímco plug-in hybridy zaznamenaly meziroční nárůst o více než 32 procent, diesely naopak oproti loňsku ztratily 24 procent.",
    "full_content": "Auta s pohonem plug-in hybrid jsou nyní v Evropě žádanější než ty s dieselovými motory. Vyplývá to z čerstvé statistiky Evropské asociace výrobců automobilů (ACEA). Podle ní je podíl plug-in hybridů na celkových prodejích nových osobních vozů za deset měsíců letošního roku 9,4 procenta, zatímco auta se vznětovými motory dosáhly jen na osm procent. Zatímco plug-in hybridy zaznamenaly meziroční nárůst o více než 32 procent, diesely naopak oproti loňsku ztratily 24 procent.ReklamaV Evropě byla obliba dieselových vozů na vrcholu v roce 2010, kdy dokonce zabraly nadpoloviční část trhu. Ovšem po aféře dieselgate v roce 2015 začal jejich pád. Momentálně si zákazníci nejvíce kupují vozy s hybridním (nedobíjecím) pohonem, které mají podíl bezmála 35 procent, následují auta poháněná benzinovým agregátem (27 procent), elektromobily (18 procent), zmíněné plug-in hybridy a až na páté pozici jsou diesely.Podíl plug-in hybridů bude v příštích letech pravděpodobně ještě růst. Nejen na našem trhu na tom bude mít zásluha například Octavia, do které tuzemské automobilka plánuje navrátit tento typ pohonu. Plug-in hybridy v hojné míře nabízejí nabízejí také do Evropy přicházející čínské značky.Autonaelektřinu.czČRspeciálautomotoauto na elektřinuAutor:Radek PecákFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "speciál",
        "automoto",
        "auto na elektřinu"
    ]
}