{
    "title": "Renault Twingo se vrací s elektrickým pohonem",
    "url": "https://www.ceskenoviny.cz/zpravy/renault-twingo-se-vraci-s-elektrickym-pohonem/2744339",
    "date": "7.11.2025, 09:00",
    "author": "Radek Pecák",
    "source": "ceskenoviny.cz",
    "content_snippet": "Elektrická verze Renaultu Twingo sice již před pár lety existovala, ale velký úspěch nezaznamenala. Novinka francouzské automobilky, jejíž design přímo odkazuje na první generaci tohoto městského miniautomobilu, má ovšem podle prvních ohlasů daleko větší šanci na vysoká prodejní čísla.",
    "full_content": "Elektrická verze Renaultu Twingo sice již před pár lety existovala, ale velký úspěch nezaznamenala. Novinka francouzské automobilky, jejíž design přímo odkazuje na první generaci tohoto městského miniautomobilu, má ovšem podle prvních ohlasů daleko větší šanci na vysoká prodejní čísla.ReklamaFotogalerieNové Twingo je dlouhé 389 centimetrů, široké 172 a má rozvor 249  centimetrů. V podlaze je zabudována baterie s chemickým složením lithium-železo-fosfát s kapacitou 27,5 kWh. Dojezd v režimu WLTP činí 263 kilometrů. Standardně je dodávána palubní dobíječka pro střídavý proud s výkonem 6,6 kW, za příplatek lze získat s výkonem 11 kW. U stojanů se stejnosměrným proudem lze nabíjet výkonem až 50 kW.Vůz pohání elektromotor s poskytující 82 koňských sil. Dosáhnout lze maximální rychlost 135 kilometrů v hodině, zrychlování z klidu na sto kilometrů v hodině trvá 12,1 sekundy.Interiér je sice čtyřmístný, ale i vzadu bude dostatek prostoru díky možnosti posouvat zadní sedadla (každé zvlášť) až o sedmnáct centimetrů. Díky tomu lze také zvětšit objem zavazadlového prostoru ze standardní hodnoty 305 až na 360 kilometrů.Základní výbava obsahuje jen to nejnutnější. Většinu uživatelů však potěší, že se na palubní desku vrátily fyzické ovladače klimatizace a topení.Auto se na náš trh dostane ve druhé polovině příštího roku. Cena by se měla udržet pod hranicí půl milionu korun.Autonaelektřinu.czFranciespeciálautomotoauto na elektřinuAutor:Radek PecákFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Francie",
        "speciál",
        "automoto",
        "auto na elektřinu"
    ]
}