{
    "title": "V Roudnici vlak opět strhl trakční vedení, provoz na koridoru je zastavený",
    "url": "https://www.ceskenoviny.cz/zpravy/v-roudnici-vlak-opet-strhl-trakcni-vedeni-provoz-na-koridoru-je-zastaveny/2752135",
    "date": "26.11.2025, 05:31",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Roudnice nad Labem (Litoměřicko) - V Roudnici nad Labem v noci nákladní vlak opět strhl trakční vedení. Provoz na hlavním koridoru mezi Prahou, Ústím nad Labem a Německem v obou směrech stojí. Poškození je podle Správy železnic (SŽ) rozsáhlé, obnovení provozu očekává až ve večerních hodinách. Mezinárodní vlaky mezi Prahou a Berlínem jezdí po alternativní trase přes Lysou nad Labem a Mělník, informovaly České dráhy ČTK. Věcí se zabývá Ústecký kraj, který opravuje most v Roudnici.",
    "full_content": "Roudnice nad Labem (Litoměřicko) - V Roudnici nad Labem v noci nákladní vlak opět strhl trakční vedení. Provoz na hlavním koridoru mezi Prahou, Ústím nad Labem a Německem v obou směrech stojí. Poškození je podle Správy železnic (SŽ) rozsáhlé, obnovení provozu očekává až ve večerních hodinách. Mezinárodní vlaky mezi Prahou a Berlínem jezdí po alternativní trase přes Lysou nad Labem a Mělník, informovaly České dráhy ČTK. Věcí se zabývá Ústecký kraj, který opravuje most v Roudnici.ReklamaNehoda se stala před půlnocí. Muvčí SŽ Martin Kavka ČTK řekl, že později odpoledne by mohl být obnoven provoz po jedné koleji.Zastavení provozu na hlavním železničním koridoru přes Ústecký kraj značně komplikuje dopravu. Cestující na ústeckém hlavním nádraží ráno řešili, jak se dostanou do zaměstnání nebo do školy. Někteří se vraceli domů pro auta. Mezinárodní spoje Berliner už jezdí po alternativní trase, která je delší. Vlaky mohou nabírat zpoždění až 120 minut. Vlaky linky Krušnohor, která spojuje Prahu, Ústí nad Labem a Cheb, nejedou mezi Prahou a Ústím. Vlaky z Prahy do Děčína nahrazují v úseku Bohušovice nad Ohří - Hněvice a zpět autobusy.Za regionální vlaky zavedly České dráhy kyvadlovou náhradní autobusovou dopravu v úseku Hrobce – Roudnice nad Labem – Hněvice. \"Ve stanicích Bohušovice nad Ohří, Hrobce, Hněvice jsou cestujícím k dispozici naši zaměstnanci, kteří jim pomohou při přestupu do autobusů náhradní dopravy,\" uvedl mluvčí dopravce Filip MedelskýStejná situace se v Roudnici nad Labem už vícekrát opakovala, naposledy v sobotu. V Roudnici se opravuje Špindlerův most, který vede přímo nad hlavní železniční tratí. Trať byla elektrifikovaná až po stavbě mostu, proto jsou troleje umístěné níž, než je standardní výška. Aby bylo možné na opravě mostu bezpečně pracovat a zároveň zachovat provoz vlaků, vznikl tzv. neutrální úsek bez napětí, který je ale kvůli prostorovým možnostem kratší než obvykle. Z toho důvodu musely být podle projektu použity takzvané hákovnice, což jsou bezpečnostní prvky, které se zavěšují na troleje, a v situaci, kdy strojvedoucí zapomene stáhnout sběrač, ochrání pracovníky stavby před úrazem elektrickým proudem.Stávající technické řešení navrhl projektant investora a jiný postup než využití hákovnic nebyl možný. Proto Správa železnic zavedla ještě nadstandardní opatření, na nutnost stáhnout sběrač jsou všichni strojvedoucí telefonicky upozorňováni před vjezdem do úseku. Opatření byla přímo na místě projednána s Federací strojvůdců. Přesto se objevují případy, kdy nejsou respektována. Kvůli opakovaným mimořádným událostem Správa železnic objednala nová výluková návěstidla se zábleskovými světly, která zvyšují viditelnost výstrahy.Most přes Labe opravuje Ústecký kraj. Se zástupci krajského vedení Správy železnic téma narušení trakčního vedení řeší. \"Společně se hledá alternativní řešení, ale doposud se takové nepodařilo najít s ohledem na splnění všech bezpečnostních norem a požadavků. Z hlediska stavby mají mostová pole nad tratí prioritu a je snaha je dokončit co nejdříve, aby se mohla zrušit nutnost nulového pole,\" řekla ČTK mluvčí kraje Magdalena Fraňková.Most v Roudnici je kvůli opravám uzavřený od začátku letošního března pro veškerou dopravu. Rekonstrukce skončí příští rok na podzim.ČRželeznicenehodaRoudnice nad LabemAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "železnice",
        "nehoda",
        "Roudnice nad Labem"
    ]
}