{
    "title": "Pavel přijal demisi vlády, pověřil ji k prozatímnímu vykonávání funkce",
    "url": "https://www.ceskenoviny.cz/zpravy/pavel-prijal-demisi-vlady-poveril-ji-k-prozatimnimu-vykonavani-funkce/2743627",
    "date": "6.11.2025, 16:10",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Prezident Petr Pavel na Pražském hradě přijal demisi vlády premiéra Petra Fialy (ODS). Zároveň kabinet koalice Spolu (ODS, KDU-ČSL, TOP 09) a hnutí STAN pověřil, aby prozatímně vykonával funkce do jmenování nové vlády. Pavel na konci října pověřil jednáním o sestavení nového kabinetu Andreje Babiše, jehož hnutí ANO dává dohromady koalici s hnutím SPD a s Motoristy.",
    "full_content": "Praha - Prezident Petr Pavel na Pražském hradě přijal demisi vlády premiéra Petra Fialy (ODS). Zároveň kabinet koalice Spolu (ODS, KDU-ČSL, TOP 09) a hnutí STAN pověřil, aby prozatímně vykonával funkce do jmenování nové vlády. Pavel na konci října pověřil jednáním o sestavení nového kabinetu Andreje Babiše, jehož hnutí ANO dává dohromady koalici s hnutím SPD a s Motoristy.ReklamaFotogaleriePavel Fialu požádal, aby všechny resorty byly předány hladce, aby nová vláda mohla začít pracovat ve prospěch občanů co nejrychleji. Fiala prezidentovi poděkoval za spolupráci. \"Uděláme všechno pro to, aby změna vlády proběhla plynule, hladce a s maximální důstojností,\" řekl.Fialova vláda přijala svou demisi na dnešním dopoledním jednání. Podle ústavy jde o krok, který navazuje na středeční konec ustavující schůze nové Poslanecké sněmovny. Kabinet bude pokračovat ve své činnosti v demisi do jmenování nové vlády.Končící vláda podle Pavla převzala pomyslnou štafetu v nelehké době. Připomněl mimo jiné ruskou agresi proti Ukrajině, která podle něj vyústila v bezprecedentní migrační i energetickou krizi. Je přesvědčen, že za této situace se vláda s riziky vypořádala velice dobře. \"Ať už to bylo ukončení závislosti na ruských fosilních palivech, ať to bylo řešení migrace ukrajinských uprchlíků, kteří se velice úspěšně a rychle integrovali do společnosti lépe než v kterékoli jiné zemi. Ať to byla snaha o konsolidaci veřejných financí, snížení deficitu, ale také snížení inflace, to jsou všechno věci, které jsou nepopiratelné,\" uvedl.Velice kladně vnímá prezident také jednoznačnou a odvážnou zahraniční i bezpečnostní politiku končící vlády. \"Nepodařilo se naplnit ambice například ve školství nebo v digitalizaci především ve vztahu ke stavebnímu řízení,\" řekl. Ocenil, že kabinet složený z pěti a později ze čtyř koaličních partnerů byl po celé volební období stabilní a dokázal plnit své cíle.\"Z hlediska výkonu ekonomiky si stojíme velice dobře, mnohé země v Evropě by nám mohly závidět míru nezaměstnanosti, míru inflace. A nakonec i strukturální deficit rozpočtu ve vztahu k HDP, protože i v tom si Česká republika stojí velice dobře,\" podotkl prezident. Z tohoto pohledu má podle něj nastupující vláda na čem stavět. \"A já předpokládám, že v těch základních věcech, které se týkají naší bezpečnosti, naší budoucí prosperity v rámci Evropské unie i v rámci NATO, půjde nastupující vláda dál,\" dodal. Fialovi poděkoval za korektní spolupráci a vstřícnost při koordinaci zahraniční politiky.Fiala na tiskové konferenci po dnešním jednání vlády uvedl, že končící kabinet udělá vše pro to, aby předání moci bylo co nejplynulejší a nejdůstojnější. Poděkoval za spolupráci vládním kolegům a konstatoval, že nové vládě předá zemi v lepším stavu, než ji kabinet přebíral před čtyřmi lety.Zástupci ANO, SPD a Motoristů v pondělí podepsali koaliční smlouvu. Dokument potvrzuje rozdělení ministerstev i obsazení funkce předsedy dolní komory zástupcem hnutí SPD. K personálnímu obsazení ministerstev se podle Babiše koalice vrátí koncem listopadu.Prezidentu Pavlovi v pátek vznikající koalice také poslala do datové schránky návrh programového prohlášení. Pavel Babiše pozval na příští středu na Pražský hrad. Jednat budou právě o tomto návrhu, hlava státu se ale chce zároveň informovat o krocích, které Babiš jako možný předseda vlády zamýšlí podniknout v souvislosti s řešením zákona o střetu zájmů.Fialův kabinet složený z koalice Spolu a Pirátů se Starosty a nezávislými jmenoval tehdejší prezident Miloš Zeman 17. prosince 2021. Před rokem vládu po koaličním sporu opustili Piráti. Kompletní pětice stran by měla nyní tvořit sněmovní opozici.Před čtyřmi lety Babiš dopis s rozhodnutím o demisi svého menšinového kabinetu Zemanovi poslal, ale nepředal, neboť byl Zeman tehdy hospitalizován. Ústavní právníci se tehdy rozcházeli v názoru na to, zda Babiš měl svou demisi osobně odevzdat, nebo stačí písemné předání.V čele Sněmovny stojí podle Fialy někdo, kdo tam rozhodně nemá býtČRvládaSněmovnaPaveldemiseFialaVIDEOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "vláda",
        "Sněmovna",
        "Pavel",
        "demise",
        "Fiala",
        "VIDEO"
    ]
}