{
    "title": "Bankovní asociace zlepšila odhad letošního růstu HDP na 2,5 procenta",
    "url": "https://www.ceskenoviny.cz/zpravy/bankovni-asociace-zlepsila-odhad-letosniho-rustu-hdp-na-25-procenta/2752226",
    "date": "26.11.2025, 10:17",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Česká bankovní asociace (ČBA) zlepšila odhad letošního růstu české ekonomiky na 2,5 procenta. V předchozí prognóze ze srpna předpokládala, že tuzemský hrubý domácí produkt (HDP) vzroste o 2,1 procenta. Za zlepšením podle asociace stojí lepší výkon českého exportu, vyšší růst mezd a větší vládní spotřeba. Průměrná inflace by podle dnešní prognózy ČBA měla letos být 2,5 procenta, proti předchozí predikci se odhad nezměnil.",
    "full_content": "Praha - Česká bankovní asociace (ČBA) zlepšila odhad letošního růstu české ekonomiky na 2,5 procenta. V předchozí prognóze ze srpna předpokládala, že tuzemský hrubý domácí produkt (HDP) vzroste o 2,1 procenta. Za zlepšením podle asociace stojí lepší výkon českého exportu, vyšší růst mezd a větší vládní spotřeba. Průměrná inflace by podle dnešní prognózy ČBA měla letos být 2,5 procenta, proti předchozí predikci se odhad nezměnil.ReklamaAsociace zlepšila i výhled pro příští rok, když čeká růst HDP 2,2 procenta, zatímco v srpnu čekala dvě procenta. V roce 2027 by měl český ekonomický výkon dál zesílit na 2,6 procenta. Inflace podle prognózy příští rok zvolní na 2,2 procenta, v roce 2027 se opět mírně zvýší na 2,3 procenta. Základní úroková sazba České národní banky (ČNB) podle prognózy zůstane i příští dva roky na současné úrovni 3,5 procenta.Zatímco v letošním roce bude hlavním tahounem hospodářského růstu spotřeba domácností, v dalších letech by ji podle ČBA měly doplnit i další oblasti ekonomiky. \"V příštím a přespříštím roce očekáváme robustnější růst ekonomiky opřený o všechny klíčové výdajové složky, včetně investic. K tomu by měl přispět i v současnosti rovnoměrnější růst úvěrové aktivity, který již není založen pouze na hypotečních úvěrech domácnostem,\" uvedl hlavní ekonom ČBA Jaromír Šindel.Růst investic by měl po letošních 0,3 procenta v příštím roce dosáhnout 2,8 procenta. K výraznější investiční aktivitě podle ČBA mohou přispět silnější investice do energetiky včetně snížení energetické náročnosti nebo odkládaná investiční aktivita z předchozích let.Nezaměstnanost by podle prognózy měla být v příštích dvou letech na podobné úrovni jako letos, kdy ČBA očekává průměrnou roční hodnotu 4,4 procenta. Mzdy budou pokračovat v růstu, a to i v reálném vyjádření při zohlednění inflace. Letos by se reálné mzdy měly zvýšit o 4,6 procenta, příští rok o 3,3 procenta a v roce 2027 o 2,8 procenta.Prognóza také očekává, že se v příštím roce prohloubí vládní deficit. Zatímco letos by měl činit 2,1 procenta HDP, příští rok dosáhne 2,6 procenta HDP a v roce 2027 bude 2,5 procenta HDP. Podle ČBA se do očekávaného zvýšení deficitu promítá změna vlády, když nový kabinet slibuje uvolněnější fiskální politiku.Změna rozpočtové politiky podle ČBA představuje ve střednědobém horizontu riziko ve směru vyšší inflace. I z toho důvodu centrální banka podle prognózy nebude dále snižovat úrokové sazby. Přísnější měnové podmínky potom nahrávají české koruně, jejíž kurz by se měl postupně přibližovat 24 CZK/EUR.Prognóza ČBA je optimističtější než predikce ministerstva financí a ČNB zveřejněné na počátku listopadu. Ministerstvo letos čeká růst HDP 2,4 procenta, ČNB 2,3 procenta. Průměrnou inflaci čeká ministerstvo 2,4 procenta, ČNB 2,5 procenta.Makroekonomická prognóza ČBA v číslech:Ukazatel2024202520262027Růst reálného HDP (pct)1,12,52,22,6Růst spotřeby domácností (pct)2,22,92,72,6Růst vládní spotřeby (pct)3,22,222Růst investic (bez zásob, pct)-3,10,32,83Růst vývozů (pct)1,13,63,14,1Růst dovozů (pct)0,24,83,84,1Míra inflace (pct): průměr2,42,52,22,3Míra inflace (pct): konec roku2,92,72,22,3Podíl nezaměstnaných osob (MPSV): průměr (pct)3,84,44,64,5Průměrná nominální mzda (růst v pct)7,27,25,65,1Průměrná reálná mzda (růst v pct)4,74,63,32,8Vládní deficit/přebytek (pct HDP)-2,2-2,1-2,6-2,5Vládní dluh (pct HDP)43,343,744,645Základní sazba ČNB 2týdenní REPO (pct): konec období73,53,53,53M-PRIBOR (pct): průměr53,63,53,5Výnos 10letého vládního dluhopisu (pct): průměr44,34,44,3Kurz CZK/EUR: průměr25,124,724,424,1Kurz CZK/EUR: konec roku25,224,424,224,1Růst reálného HDP v eurozóně (pct)0,81,311,4Ceny ropy (USD za barel): brent průměr80696465Růst bankovních úvěrů klientských (pct)6,15,966,1Růst bankovních úvěrů domácnostem (pct)4,96,876,4Růst bankovních úvěrů (nefinančním) podnikům (pct)7,64,44,85,4Růst bankovních vkladů klientských celkem (pct)7,44,44,95Zdroj: ČBAČRbankyHDPhospodářstvíČBATABULKAAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "banky",
        "HDP",
        "hospodářství",
        "ČBA",
        "TABULKA"
    ]
}