{
    "title": "Babiš představí Pavlovi nominace do vlády ANO, SPD a Motoristů",
    "url": "https://www.ceskenoviny.cz/zpravy/babis-predstavi-pavlovi-nominace-do-vlady-ano-spd-a-motoristu/2751744",
    "date": "26.11.2025, 01:03",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Předseda hnutí ANO a pravděpodobný příští premiér Andrej Babiš představí dnes odpoledne prezidentu Petru Pavlovi personální nominace na ministry tvořící se společné vlády ANO, SPD a Motoristů. Seznam v úterý večer schválili lídři zúčastněných stran na koaliční radě v Průhonicích u Prahy. Jména nezveřejnili s tím, že je Babiš nejprve představí prezidentovi.",
    "full_content": "Praha - Předseda hnutí ANO a pravděpodobný příští premiér Andrej Babiš představí dnes odpoledne prezidentu Petru Pavlovi personální nominace na ministry tvořící se společné vlády ANO, SPD a Motoristů. Seznam v úterý večer schválili lídři zúčastněných stran na koaliční radě v Průhonicích u Prahy. Jména nezveřejnili s tím, že je Babiš nejprve představí prezidentovi.ReklamaRozdělení postů ve své případné vládě ANO, SPD a Motoristé zveřejnili 10. října. Devět křesel včetně premiérského si vyjednalo hnutí ANO, tři hnutí SPD a čtyři Motoristé. Podle Babiše sestavování vlády pokračuje podle plánu. Doufá, že se bude moct jako premiér zúčastnit summitu Evropské unie 18. prosince. Hlasování o důvěře by podle něj mohlo být v lednu.Největší pozornost vyvolává snaha Motoristů dosadit poslance a čestného prezidenta strany Filipa Turka do funkce ministra zahraničí. Turek čelí kritice za kontroverzní rasistické či homofobní příspěvky na sociálních sítích. Za kritizované výroky se omluvil, u některých autorství odmítá.Kontroverze vzbuzují i další možné nominace Motoristů. Proti nástupu jejich šéfa Petra Macinky na ministerstvo životního prostředí se postavila více než dvacítka ekologických organizací. Tvrdí, že program Motoristů je založený na negaci kroků prospěšných životnímu prostředí. Kvůli obavám ze snahy o politickou kontrolu umělecké produkce se v otevřeném dopise postavilo 500 umělců i proti možné nominaci poslance Motoristů Oto Klempíře na ministra kultury.ČRvládaPavelBabišVIDEOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "vláda",
        "Pavel",
        "Babiš",
        "VIDEO"
    ]
}