{
    "title": "Babiš předpokládá, že nový rozpočet bude muset složit až jeho vláda",
    "url": "https://www.ceskenoviny.cz/zpravy/babis-predpoklada-ze-novy-rozpocet-bude-muset-slozit-az-jeho-vlada/2751892",
    "date": "26.11.2025, 09:06",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Předseda hnutí ANO a pravděpodobný nový premiér Andrej Babiš předpokládá, že rozpočet na příští rok bude zřejmě muset připravit až jeho vláda. Řekl to dnes na tiskové konferenci před zahájením schůze, na které budou poslanci projednávat rozpočet v prvním čtení. Vývoj podle Babiše ukázal, že návrh připravený kabinetem Petra Fialy (ODS) nelze opravit. Stínová ministryně financí ANO Alena Schillerová zároveň potvrdila, že sněmovní většina ANO, SPD a Motoristů návrh vrátí vládě k přepracování.",
    "full_content": "Praha - Předseda hnutí ANO a pravděpodobný nový premiér Andrej Babiš předpokládá, že rozpočet na příští rok bude zřejmě muset připravit až jeho vláda. Řekl to dnes na tiskové konferenci před zahájením schůze, na které budou poslanci projednávat rozpočet v prvním čtení. Vývoj podle Babiše ukázal, že návrh připravený kabinetem Petra Fialy (ODS) nelze opravit. Stínová ministryně financí ANO Alena Schillerová zároveň potvrdila, že sněmovní většina ANO, SPD a Motoristů návrh vrátí vládě k přepracování.ReklamaFotogaleriePodle ANO v návrhu chybí zhruba 96 miliard korun na dopravní stavby, spolufinancování projektů v zemědělství či část mandatorních výdajů ministerstva práce a sociálních věcí. Postoje dosluhující vlády podle Babiše naznačují, že požadavkům nevyhoví. Dosluhující vláda výtky k rozpočtu odmítá. Předseda Výboru pro rozpočtové prognózy Michal Skořepa dříve uvedl, že výdaje navrženého rozpočtu mohou být podceněny nejvýš o nízké desítky miliard korun. Hlavní mandatorní výdaje státního rozpočtu podle Skořepy zkontrolovala Národní rozpočtová rada a nenalezla u nich chyby.Poslankyně Markéta Šichtařová (SPD/Svobodní) má za to, že návrh předložený končící vládou porušuje zákon o rozpočtové odpovědnosti, protože čísla v něm jsou nepravdivá. \"Nevyjde a na konci roku bude schodek vyšší,\" uvedla na tiskové konferenci. Formující se vládní koalice podle ní chce tento stav demaskovat, schodek už nyní podle Šichtařové vychází na 300 miliard korun. Hájila současně záměr vrátit návrh kabinetu v demisi. \"Pokud bychom ho nedali k přepracování, rozpočtové provizorium by bylo kratší, než kdyby práce začaly od nuly,\" uvedla.V prvním čtení má Sněmovna schvalovat základní údaje rozpočtu, tedy příjmy, výdaje, schodek a způsob jeho vypořádání. Rozpočtový výbor, v němž má ale většinu nastupující koalice, v pondělí doporučil rozpočet vládě vrátit. Podle Schillerové by měla vláda v demisi jednotlivé položky upravit tak, aby byly reálné. Na přepracování rozpočtu má vláda ze zákona minimálně 20, maximálně 30 dnů.Podle Fialy je postup ANO snahou, jak odclonit pozornost od nevyřešených dotačních problémů předsedy Babiše, které brání rychlejšímu vzniku nové vlády. Kabinet se podle něj poradí, jak bude postupovat, řešení je víc. Navrhovaný rozpočtový schodek nyní představuje 286 miliard korun. Podle dosluhujícího ministra financí Zbyňka Stanjury (ODS) znamená počínání nastupující koalice jen vyšší deficit a rozhazování peněz.\"Je jasné, že rozpočet musí udělat nová vláda, ale bez úředníků to nezvládneme. Budeme spěchat, nechceme prodlužovat rozpočtové provizorium,\" uvedl Babiš. Délku období, ve kterém bude platit provizorní režim, nechtěl odhadovat.Babiš uvedl, že před měsícem jeho koalice věděla pouze o chybějících 35 miliardách na dopravní infrastruktury. Myslela proto, že stačí přesunout několik položek, postupně ale podle něj začaly přicházet další informace o chybějících financích. \"Dospěli jsme k názoru, že se to opravit nedá,\" konstatoval. K vypracování nového vlastního rozpočtu potřebuje podle exministra hospodářství Karla Havlíčka ANO detailní informace o hospodaření na všech ministerstvech.Do rozpravy je před zahájením schůze přihlášeno 11 poslanců. Schillerová předpokládá dlouhou a podrobnou diskusi. Chce ukázat na rozpočtové machinace dosluhujícího kabinetu, řekla. Vedle poslanců současné sněmovní většiny se rozpravy chtějí účastnit i zákonodárci stran, které se po říjnových volbách dostaly do opozice.ANO by se podle TOP 09 mělo chovat odpovědně a sestavit vlastní rozpočetANO by se podle TOP 09 mělo chovat odpovědně a transparentně a sestavit vlastní státní rozpočet pro příští rok. Ten, který sestavovala dosluhující vláda, podle předsedy nejmenší sněmovní frakce Jana Jakoba nepočítá s volebními superdárečky ANO. Vláda v demisi podle něj nechce porušovat zákon o rozpočtové odpovědnosti a není možné v něm dělat zásadní změny. Uvedl to před zahájením schůze, na které budou poslanci návrh rozpočtu projednávat v prvním čtení. Podle člena rozpočtového výboru ze STAN Jana Papajanovského je cílem nastupující koalice rozpočtový schodek navýšit o 110 miliard korun, které podle Starostovů potřebuje ANO na pokrytí svých volebních slibů.Za vyvolávání strachu Papajanovský na tiskové konferenci označil tvrzení ANO, že v rozpočtu chybí i výdaje na důchody. \"Odborníci jednoznačně deklarovali, že peníze na důchody rozhodně jsou. Vyzýváme koalici, aby nestrašila,\" uvedl. Zvýšení schodku považuje za nemožné vzhledem k zákonu o rozpočtové odpovědnosti, který má bránit spirále dluhů. Vystupování poslanců ANO má Papajanovský za snahu o vytvoření mlhy zmatku, ve které se mají skrýt rozpočtové plány vznikající vlády.Piráti by upřednostnili rozpočet vládě nevracet, ale přepracovat ho ve SněmovněOpoziční Piráti by upřednostňovali návrh rozpočtu na příští rok nevracet vládě k přepracování, jak chce vznikající vládní koalice ANO, SPD a Motoristů. Novinářům to před dnešním zasedáním Sněmovny řekla předsedkyně poslaneckého klubu strany Olga Richterová. Předseda Pirátů Zdeněk Hřib by pokládal za elegantnější upravit návrh ve Sněmovně, protože většina rozpočtu stejně zůstane v nynější podobě. Piráti v rozpočtu postrádají hlavně 14 miliard korun na dostupné bydlení.Poslankyně Vendula Svobodová (Piráti) řekla, že v rozpočtu chybí především 14 miliard na dostupné bydlení. \"Obce to chtějí řešit a mají připravené projekty za 60 miliard korun, stát ale nepočítá s tím, že by jim je pomohl spolufinancovat,\" uvedla. Rozpočet je podle Pirátů plný děr, chybí v něm například 37 miliard na dopravní infrastrukturu, ale i peníze na podpory v nezaměstnanosti či nemocenskou, uvedli.Piráti připomněli, že ve čtvrtek bude Sněmovna na mimořádné schůzi řešit střet zájmů šéfa ANO Andreje Babiše kvůli jeho holdingu Agrofert. Babišovi se rozhodli před zasedáním poslat balíček, řekl Hřib. \"Je v něm programové prohlášení vznikající vlády, ve kterém jsme panu Babišovi, který ho nečetl, jak je známo, vyznačili všechny výhody pro Agrofert,\" uvedl. Program označil jako velkou domů pro Agrofert. \"Je to spíš podnikatelský plán pro jeho firmy než program pro lepší život lidí,\" míní.Balíček podle Hřiba obsahuje i souhrn rozhodnutí českých soudů a unijních institucí, ze kterých vyplývá, že pokud Babiš bude premiérem, opět bude ve střetu zájmů. \"Za třetí je tam jednoduchý návod, jak problém vyřešit - prodej Agrofert, nebo nebuď premiérem,\" řekl Hřib. Šéfovi ANO přiložili Piráti i QR kód, po jehož načtení může vrátit státu miliardy za neoprávněné dotace a zakázky, dodal Hřib.ČRhospodářstvívládaSněmovnarozpočetAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "hospodářství",
        "vláda",
        "Sněmovna",
        "rozpočet"
    ]
}