{
    "title": "Soudce Kafka byl propuštěn z vazby, soud už nevidí riziko dalšího útěku",
    "url": "https://www.ceskenoviny.cz/zpravy/soudce-kafka-byl-propusten-z-vazby-soud-uz-nevidi-riziko-dalsiho-uteku/2743072",
    "date": "4.11.2025, 17:03",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Ostrava - Krajský soud v Ostravě propustil brněnského soudce Romana Kafku z vazby, kde byl od dubna v souvislosti s možnými podvody. Před zadržením se obviněný ukrýval v Chorvatsku. Nyní už útěk podle soudu nehrozí. Soud nepožadoval kauci. Stačilo, že se za Kafku zaručila manželka. ČTK to dnes řekl mluvčí soudu Igor Krajdl. Kriminalisté Kafku viní z toho, že ve letech 2022 až 2025 neoprávněně získal od několika lidí peníze, čímž způsobil škodu přes 12 milionů korun. Ve vězení může strávit deset let.",
    "full_content": "Ostrava - Krajský soud v Ostravě propustil brněnského soudce Romana Kafku z vazby, kde byl od dubna v souvislosti s možnými podvody. Před zadržením se obviněný ukrýval v Chorvatsku. Nyní už útěk podle soudu nehrozí. Soud nepožadoval kauci. Stačilo, že se za Kafku zaručila manželka. ČTK to dnes řekl mluvčí soudu Igor Krajdl. Kriminalisté Kafku viní z toho, že ve letech 2022 až 2025 neoprávněně získal od několika lidí peníze, čímž způsobil škodu přes 12 milionů korun. Ve vězení může strávit deset let.ReklamaKafka byl dozorovým státním zástupcem v metanolové kauze, policie zadržela v Chorvatsku na základě evropského zatýkacího rozkazu. Soud podle Krajdla stanovil několik podmínek, které po propuštění Kafka musí splnit. Jednak musí být pod dohledem probačního a mediačního úředníka, musí odevzdat cestovní pas a bude nosit elektronický náramek pro monitoring pohybu. Navíc se za něj musela zaručit manželka.Podvod, ze kterého je Kafka obviněn, spočívá v tom, že si půjčoval peníze pod smyšlenými legendami. Jednou tvrdil, že jde o investici a peníze výhodně zhodnotí. Jindy, že zdědil sbírku starých aut a motorek a ty po renovaci výhodně prodá. Půjčoval si od známých i kolegů na soudu.V rozhovoru, který Kafka před časem poskytlRadiožurnálu, se přiznal. \"Nepopírám, že se ty skutky staly. Myslím si, že jako trestní právník bych je také kvalifikoval jako podvod, protože byly těm poškozeným předestírány nepravdivé skutečnosti. To je jasné. A těm poškozeným byla způsobena škoda. Takže za mě ta kvalifikace je správná,\" uvedl.Svou obhajobu založil na tom, že si nepůjčoval pro sebe, ale že jednal v krajní nouzi, neboť se bál o život. A že si půjčoval proto, aby mohl platit vyděračům, kteří vyhrožovali, že ublíží jemu i jeho rodině. Vyděračům prý platil statisíce, pak miliony, nejprve z vlastní kapsy, pak z rodinné kasy a pak si začal půjčovat. Pod falešnými legendami o zhodnocení vkladů oslovoval známé, kamarády i kolegy na soudu. Informace o údajných vyděračích Kafka odmítá zveřejnit, nechce sdělit ani jejich jména. Vydírání podle něj trvalo pět šest let. Se státním zastupitelstvím se chce dohodnout, že vinu přizná a za to dostane mírnější trest.Kafka je soudcem od roku 2018, předtím působil 12 let jako státní zástupce. Dozoroval mimo jiné i metanolovou aféru, jež vypukla v září 2012 a v níž čelilo obžalobě 31 lidí. Dvěma hlavním aktérům úspěšně navrhl doživotní tresty.ČRkriminalitaKafkapodvodjusticeFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "kriminalita",
        "Kafka",
        "podvod",
        "justice",
        "FLEŠ"
    ]
}