{
    "title": "Ukrajina i Rusko hlásí likvidaci desítek nepřátelských dronů a zraněné civilisty",
    "url": "https://www.ceskenoviny.cz/zpravy/ukrajina-i-rusko-hlasi-likvidaci-desitek-nepratelskych-dronu-a-zranene-civilisty/2752223",
    "date": "26.11.2025, 10:13",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Kyjev/Moskva - Rusko v noci na dnešek zaútočilo na Ukrajinu dvěma balistickými střelami a 90 bezpilotními letouny, protivzdušná obrana 72 dronů zlikvidovala. Na platforměTelegramto ráno napsalo ukrajinské letectvo. Vzdušné síly zároveň uvedly, že evidují zásahy střelami a drony na deseti blíže neupřesněných místech a že útok pokračuje. Ruské ministerstvo obranyinformovaloo nočním sestřelení 33 ukrajinských dronů nad čtyřmi ruskými regiony a Černým mořem. Regionální činitelé obou zemí hlásí zraněné.",
    "full_content": "Kyjev/Moskva - Rusko v noci na dnešek zaútočilo na Ukrajinu dvěma balistickými střelami a 90 bezpilotními letouny, protivzdušná obrana 72 dronů zlikvidovala. Na platforměTelegramto ráno napsalo ukrajinské letectvo. Vzdušné síly zároveň uvedly, že evidují zásahy střelami a drony na deseti blíže neupřesněných místech a že útok pokračuje. Ruské ministerstvo obranyinformovaloo nočním sestřelení 33 ukrajinských dronů nad čtyřmi ruskými regiony a Černým mořem. Regionální činitelé obou zemí hlásí zraněné.ReklamaNoční ruský útok na ukrajinské město Záporoží zranil 18 lidí, většinu z nich tvoří ženy, píše serverRBK-Ukrajinas odvoláním na šéfa správy Záporožské oblasti Ivana Fedorova. \"Zranění utrpělo dvanáct žen a šest mužů. Lékaři poskytují všem nezbytnou pomoc,\" sdělil regionální činitel. Rusové při útoku podle zpravodajského portálu poničili tři desítky výškových budov a dvě desítky soukromých domů. Poškozeny jsou také studentské koleje, dodal web.Ruské ministerstvo obrany obvykle neinformuje o celkovém rozsahu ukrajinského vzdušného útoku, ale pouze o sestřelených dronech. Resort obrany nehlásí ani škody. Regionální ruští činitelé zpravidla informují o určitých škodách nebo případně o zraněných či zabitých civilistech.Šéf ruské Čuvašské republiky Oleg Nikolajev podle serveruMeduzauvedl, že ukrajinské drony v noci zaútočily na město Čeboksary, přičemž dva obyvatelé utrpěli zranění a vznikly škody na dvou obytných budovách. Podle ruskojazyčného webu stanice BBC starosta města Stanislav Trofimov informoval o evakuaci obyvatel domů v jedné ze čtvrtí do místní školy. Čuvašská republika se nachází několik stovek kilometrů východně od Moskvy.Podle telegramového kanálu Astra drony v Čeboksarech zasáhly závod VNIIR-Progress, kde se vyrábí elektrická zařízení, a dvanáctipatrovou obytnou budovu, píše Meduza. O úderu na tento podnik podle webu informuje také ukrajinský telegramový kanál Exilenova+. Závod VNIIR-Progress se stal terčem útoku ukrajinských dronů už dříve, generální štáb ukrajinské armády tehdy uvedl, že se tam vyrábí antény Kometa, které se používají například v dronech a naváděných bombách, dodala Meduza.Ukrajina se od února 2022 brání rozsáhlé ruské vojenské agresi. Součástí bojů jsou vzdušné útoky, které podnikají obě země. Rusko v posledních týdnech opět zintenzivnilo údery na ukrajinskou energetickou infrastrukturu. Moskva se od začátku invaze každý rok s přicházející zimou snaží ochromit ukrajinskou energetickou síť ve snaze narušit morálku obyvatel země a její vojenskou výrobu.Kyjev v posledních měsících stále častěji zaměřuje údery vedle ruských vojenských objektů také na energetická a průmyslová zařízení. Deklarovaným záměrem je omezit bojeschopnost Moskvy a oslabit její možnosti financovat válku penězi z prodeje ropy a plynu.UkrajinaRuskobojeFOTOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Ukrajina",
        "Rusko",
        "boje",
        "FOTO"
    ]
}