{
    "title": "Vojtěch: Větší valorizace plateb za státní pojištěnce příští rok nebude",
    "url": "https://www.ceskenoviny.cz/zpravy/vojtech-vetsi-valorizace-plateb-za-statni-pojistence-pristi-rok-nebude/2751900",
    "date": "25.11.2025, 15:21",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Valorizace plateb za státní pojištěnce nad rámec současného automatického navýšení podle možného budoucího ministra zdravotnictví Adama Vojtěcha (za ANO) příští rok nebude. Návrh rozpočtu to neumožňuje, řekl na dnešní odborné pražské konferenci Efektivní nemocnice. Ministerstvo zdravotnictví příští rok počítá s výdaji veřejného zdravotního pojištění necelých 563 miliard korun, příjmy by měly být zhruba o 15 miliard korun nižší.",
    "full_content": "Praha - Valorizace plateb za státní pojištěnce nad rámec současného automatického navýšení podle možného budoucího ministra zdravotnictví Adama Vojtěcha (za ANO) příští rok nebude. Návrh rozpočtu to neumožňuje, řekl na dnešní odborné pražské konferenci Efektivní nemocnice. Ministerstvo zdravotnictví příští rok počítá s výdaji veřejného zdravotního pojištění necelých 563 miliard korun, příjmy by měly být zhruba o 15 miliard korun nižší.ReklamaStát platí pojistné za zhruba šest milionů lidí, jsou mezi nimi senioři, děti nebo nezaměstnaní. Měsíčně jde letos o 2127 korun, příští rok to bude 2188 korun. Do systému půjde podle automatické valorizace navázané na vývoj ekonomiky meziročně asi o tři až čtyři miliardy víc. V roce 2027 bude podle Vojtěcha mimořádná valorizace nezbytná. \"Nebylo úplně prozřetelné připravit úhradovou vyhlášku s takovým deficitem,\" řekl.Podle ministra zdravotnictví v demisi Vlastimila Válka (TOP 09) budou peníze místo na účtech zdravotních pojišťoven na účtech poskytovatelů zdravotní péče. \"Otázkou je, jestli je cestou dosypání peněz do zdravotních pojišťoven. Podle mě je to cesta to pekel. Nebo (zda je cestou) sloučení těch pojišťoven s jinou, která hospodaří dobře,\" řekl Válek.Jak se peníze z veřejného zdravotního pojištění rozdělují do jednotlivých segmentů zdravotní péče, určuje ministerstvo zdravotnictví takzvanou úhradovou vyhláškou (ÚV). \"Pokud opakovaně připravujete úhradovou vyhlášku s deficitním financováním, tak to není cesta k větší efektivitě. Prostor pro aktivitu zdravotních pojišťoven je tak minimální,\" uvedl Vojtěch.Podle místopředsedy Motoristů Borise Šťastného není možné řešit finanční situaci zdravotnictví tím, že se každý druhý rok mimořádně platby za státní pojištěnce navýší. \"Budeme muset přistoupit k nějakým odvážnějším řešením. Současně s tím říkáme, že nebudeme nijak zvyšovat spoluúčast pacientů,\" dodal Šťastný.Úhradová vyhláška by se podle něj měla postupně zrušit, souhlasí s ním i místopředsedkyně sněmovního zdravotního výboru Zdenka Němečková Crkvenjaš (ODS) nebo ředitel největší zdravotní pojišťovny VZP Zdeněk Kabátek. Podle poslance KDU-ČSL Toma Philippa by při rušení vyhlášky bylo třeba upravit stovku zákonů a najít jiný způsob, jak úhrady regulovat. \"Úhradové vyhlášky mají být psané vyrovnaně. Je to úkol ministerstva zdravotnictví, aby ty peníze, které do zdravotnictví přitečou, na to stačily,\" řekl.Vojtěch připomněl, že ÚV je v zákoně jen jako pojistka, pokud se pojišťovny s poskytovateli zdravotní péče nedohodnou v rámci dohodovacího řízení. K dohodám v posledních letech ale většinově dlouhodobě nedochází. Podle Válka úhradová vyhláška úzce souvisí i růstem mezd zdravotníků, o kterém ministerstvo vyjednává s odbory.ČRpojišťovnynemocnicevláda2026rozpočetFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "pojišťovny",
        "nemocnice",
        "vláda",
        "2026",
        "rozpočet",
        "FLEŠ"
    ]
}