{
    "title": "V čele Sněmovny stojí podle Fialy někdo, kdo tam rozhodně nemá být",
    "url": "https://www.ceskenoviny.cz/zpravy/v-cele-snemovny-stoji-podle-fialy-nekdo-kdo-tam-rozhodne-nema-byt/2744036",
    "date": "6.11.2025, 14:00",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - V čele Sněmovny stanul někdo, kdo tam v žádném případě nemá být, zhodnotil středeční zvolení předsedy hnutí Svoboda a přímá demokracie (SPD) Tomia Okamury šéfem dolní komory Parlamentu premiér Petr Fiala (ODS). Po zasedání, na kterém vláda schválila svou demisi, Fiala novinářům řekl, že to představuje nebezpečí pro Česko i kvalitu tuzemské demokracie.",
    "full_content": "Praha - V čele Sněmovny stanul někdo, kdo tam v žádném případě nemá být, zhodnotil středeční zvolení předsedy hnutí Svoboda a přímá demokracie (SPD) Tomia Okamury šéfem dolní komory Parlamentu premiér Petr Fiala (ODS). Po zasedání, na kterém vláda schválila svou demisi, Fiala novinářům řekl, že to představuje nebezpečí pro Česko i kvalitu tuzemské demokracie.ReklamaOkamuru ve volbě podpořilo po řadě kritických projevů končící koalice 107 poslanců, což zhruba odpovídá většině vznikající koalice ANO, SPD a Motoristů. Podle Fialy jde o obrovskou chybu a ostudu, kterou nelze jen tak přejít. \"Máme v čele Sněmovny člověka, který se vyjadřuje radikálním způsobem, rasisticky, xenofobně, šovinisticky, je za ním série nepřijatelných výroků a nepatří do slušné společnosti,\" uvedl.Fialovi vadí, že Okamura dříve mimo jiné svými obstrukcemi neprojevoval žádnou úctu a respekt ke Sněmovně. \"Teď stojí v čele kvůli politické dohodě, která má zajistit beztrestnost dvou klíčových postav nové vládní většiny,\" uvedl. Kritizoval také, že není v čele komory zástupce nejsilnější nebo druhé nejsilnější strany voleb, jak bylo zvykem.Dosazení Okamury podle Fialy není něčím, k čemu by se mělo mlčet. \"V čele Sněmovny je někdo kdo tam v žádném případě nemá být, je to nebezpečné z hlediska bezpečnosti ČR, ale i z hlediska kvality demokracie,\" uvedl.Při volbě místopředsedů uspěli i hlasy končící koalice Patrik Nacher (ANO) a Jiří Barták (Motoristé), naopak kandidát ODS Jan Skopeček se v prvním kole s 78 hlasy místopředsedou nestal. \"Vládní koalice (ANO, SPD a Motoristů) sama určila pravidla a pak je nedodrželi, zvoleni byli jen zástupci vládní většiny,\" kritizoval Fiala. Budoucí koalice podle Fialy na rozdíl od té odcházející neukázala při hlasování velkorysost a úctu k demokratickým pravidlům.Odmítl spojovat nezvolení Skopečka s otázkou předložení státního rozpočtu Sněmovně. \"Nijak to spolu nesouvisí, má to jen zakrýt, že (předseda ANO) Andrej Babiš není schopen vyřešit svůj střet zájmů a nominovat do vlády lidi, kteří splní aspoň základní kritéria,\" míní Fiala.Vicepremiér Vít Rakušan (STAN), který má být po konci současné vlády kandidátem STAN na místopředsedu Sněmovny, řekl, že povinností budoucí opozice je své zástupce do vedení Sněmovny dostat. \"To, že případně nebudu zvolen, pro mě neznamená, že neubudu kandidovat,\" uvedl. Ve vedení by chtěl reprezentovat odlišné hodnoty než Okamura.Podle Rakušana se za současné vlády nemuseli žádní zástupci instituce bát učinit nějaké rozhodnutí. \"Pokud přicházejí nějaké totalitní manýry, není to jen tak, že někdo přímo něco zakáže, objeví se nový zákon, nějaká restrikce. Přicházejí tak, že se lidé podvědomě začínají bát a rozhodují se tak, že přichází entita, která je mstivá a vyjádření názoru jim může spočítat. Třeba se nám už neobjevila ukrajinská vlajka před Národním muzeem,\" podotkl. Za nynější vlády by nikdo nemusel pochybovat o tom, že ji tam dát smí, dodal.Pavel přijal demisi vlády, pověřil ji k prozatímnímu vykonávání funkceČRvládaSněmovnaFialaAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "vláda",
        "Sněmovna",
        "Fiala"
    ]
}