{
    "title": "Státy EU se shodly na návrhu proti dětské pornografii, Česko hlasovalo proti",
    "url": "https://www.ceskenoviny.cz/zpravy/staty-eu-se-shodly-na-navrhu-proti-detske-pornografii-cesko-hlasovalo-proti/2752222",
    "date": "26.11.2025, 10:12",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Brusel - Zástupci členských států EU se shodli na návrhu, který má řešit šíření materiálů na internetu zobrazujících sexuální zneužívání dětí.Informovalao tom Rada EU. Česko podle zdrojů ČTK hlasovalo proti, vadí mu prolamování šifrované komunikace. Nařízení známé pod zkratkou CSAM a přezdívané chat control mělo množství kritiků a dlouho nebyla pro jeho schválení dostatečná podpora.",
    "full_content": "Brusel - Zástupci členských států EU se shodli na návrhu, který má řešit šíření materiálů na internetu zobrazujících sexuální zneužívání dětí.Informovalao tom Rada EU. Česko podle zdrojů ČTK hlasovalo proti, vadí mu prolamování šifrované komunikace. Nařízení známé pod zkratkou CSAM a přezdívané chat control mělo množství kritiků a dlouho nebyla pro jeho schválení dostatečná podpora.ReklamaPro schválení byla potřeba kvalifikovaná většina a dánské předsednictví v Radě EU se snažilo dosáhnout kompromisu. Návrh nakonec po dlouhých týdnech jednání podpořilo Německo, které bylo dlouho proti. Se schválenou pozicí nyní půjde Rada EU do vyjednávání s Evropským parlamentem.\"Evropská unie zvyšuje své úsilí v boji proti sexuálnímu zneužívání dětí. Zástupci členských států EU se dnes dohodli na postoji Rady k nařízení o prevenci a boji proti sexuálnímu zneužívání dětí,\" stojí v prohlášení. Návrh se řešil na dnešním jednání takzvaného Coreperu, tedy velvyslanců zemí EU v Bruselu. Proti hlasovaly kromě Česka i Polsko, Slovensko a Nizozemsko, Itálie se zdržela.Poté, co bude nový předpis přijat, budou digitální společnosti povinny zabránit šíření materiálů zobrazujících sexuální zneužívání dětí. Příslušné vnitrostátní orgány pak budou mít pravomoc uložit společnostem povinnost odstraňovat obsah a blokovat přístup k němu, nebo - v případě vyhledávačů - vyřazovat výsledky vyhledávání. Nařízení rovněž zřizuje novou agenturu EU, která bude podporovat členské státy a poskytovatele on-line služeb při provádění normy.\"Každý rok jsou sdíleny miliony souborů, které zobrazují sexuální zneužívání dětí. A za každým jednotlivým obrázkem a videem se skrývá dítě, které bylo vystaveno nejhoršímu zneužívání. To je naprosto nepřijatelné,\" uvedl dánský ministr spravedlnosti Peter Hummelgaard. \"Proto jsem rád, že se členské státy konečně dohodly na dalším postupu, který zahrnuje řadu povinností pro poskytovatele komunikačních služeb v boji proti šíření materiálů zobrazujících sexuální zneužívání dětí,\" dodal.EUČRinternetkomunikaceprávodiplomaciedětiAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "EU",
        "ČR",
        "internet",
        "komunikace",
        "právo",
        "diplomacie",
        "děti"
    ]
}