{
    "title": "Řehka kritizoval byrokracii v armádě, Pavel zmínil program příští vlády",
    "url": "https://www.ceskenoviny.cz/zpravy/rehka-kritizoval-byrokracii-v-armade-pavel-zminil-program-pristi-vlady/2751600",
    "date": "25.11.2025, 18:00",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Stavu české armády i ruské válce proti Ukrajině se v projevech při zahájení dnešního velitelského shromáždění věnovali prezident Petr Pavel, náčelník generálního štábu Karel Řehka i ministryně obrany v demisi Jana Černochová (ODS). Velmi kritický byl zejména Řehka, který varoval především před byrokracií a pomalými procesy, které se neadaptují na současné potřeby. Označil také za pravděpodobné, že dnes se jednalo o jeho poslední plánovací velitelské shromáždění ve funkci. Pavel zmínil programového prohlášení vznikající vládní koalice ANO, SPD a Motoristů.",
    "full_content": "Praha - Stavu české armády i ruské válce proti Ukrajině se v projevech při zahájení dnešního velitelského shromáždění věnovali prezident Petr Pavel, náčelník generálního štábu Karel Řehka i ministryně obrany v demisi Jana Černochová (ODS). Velmi kritický byl zejména Řehka, který varoval především před byrokracií a pomalými procesy, které se neadaptují na současné potřeby. Označil také za pravděpodobné, že dnes se jednalo o jeho poslední plánovací velitelské shromáždění ve funkci. Pavel zmínil programového prohlášení vznikající vládní koalice ANO, SPD a Motoristů.ReklamaFotogalerieVojáci musejí podle Řehky víc času trávit na cvičištích a střelnicích, méně na různých poradách, prezentacích a školeních a s byrokracií. Do konce ledna bude šéf armády chtít po svých podřízených konkrétní plány na zjednodušení procesů v jejich oblasti.Armáda potřebuje funkční operační stupeň velení a řízení, míní Řehka. Náčelník generálního štábu také podotkl, že co se týče personálu, má armáda dva problémy. Jedním je neplnění starých cílů, ačkoli nové budou ještě náročnější. Je podle něj potřeba zefektivnit stávající systém, zlepšit nábory a komunikaci. Druhou potíží armády je, že neexistuje systém, který by generoval a obnovoval dostatečně velkou zálohu ozbrojených sil, a ani legislativa, která by to napravovala. Podle Řehky má armáda nachystanou tzv. koncepci mobilizace, v níž navrhuje řešení založená primárně na dobrovolnosti. Aktuálně je v meziresortním připomínkovém řízení.Podle prezidenta Pavla musí být armáda moderní, adaptabilní, dobře vybavená, vycvičená, flexibilní a rychlá, aby mohla reagovat na potřeby doby. Například závěry z posledního velkého krizového cvičení v ČR podle hlavy státu dále ukazují, že existují zásadní problémy. \"Když jsem si je přečetl, tak jsem měl pocit, že musí být okamžitě svolaná mimořádná Bezpečnostní rada státu, abychom se bavili o tom, jaké kroky bezprostředně podnikneme, abychom tyto nedostatky začali odstraňovat,\" poznamenal.O nutnosti další modernizace armády hovořila i Černochová. Názory, že drony nebo umělá inteligence nahradí třeba těžkou techniku a člověka, jsou podle ní pomýlené. V končícím volebním období se podle ministryně podařilo zahájit krizové, personální, akviziční i legislativní procesy. Obrana za jejího vedení uzavřela 49.000 smluv za 590 miliard korun, většinou s českými dodavateli.Nábor do armády a jejích záloh podle Černochové roste. Získávat nové lidi pro armádu lze podle ní jen kombinací několika opatření. Zmínila virtualizaci náboru a digitalizaci rekrutačního procesu a jeho zjednodušení, větší aktivitu směrem k veřejnosti a také navýšení příjmů vojákům tak, že se armáda podle ní stala konkurenceschopnou na trhu práce.V souvislosti s válkou na Ukrajině a jejími důsledky Řehka uvedl, že největší hrozbou pro bezpečnost České republiky zůstává Rusko a jeho současná politika. Moskva je podle něj stále nevyzpytatelnější a agresivnější a zkouší, kam až může zajít.Podle Pavla se příliš nerýsují vyhlídky na konec války a pokud přeci jen nějaké ano, tak nikoli ve prospěch napadené země, ale směřující k těžkému kompromisu. Ten bude podle hlavy státu mít pravděpodobně zásadní dopad na celou Evropu. Český prezident míní, že Rusko nemá zájem na mírové koexistenci.Pavel se vrátil také k programovému prohlášení vznikající koalice ANO, SPD a Motoristů. Uvedl, že naštěstí neobsahuje úvahy o referendu o odchodu z Evropské unie a Severoatlantické aliance (NATO), nezmiňuje ale Rusko jako hrozbu či spojeneckou odpovědnost a vůli naplňovat spojenecké závazky.Kritika návrhu programového prohlášení pravděpodobné budoucí vlády překvapila bývalého ministra obrany Lubomíra Metnara (ANO), uvedl nasíti X. Závazky vůči NATO v programovém prohlášení jednoznačně jsou a za vlády ANO byly vždy plně respektovány, napsal. Dnešní velitelské shromáždění podle Metnara také potvrdilo existenci dlouhodobého sporu mezi vedením armády a vedením ministerstva obrany, který oslabuje obranyschopnost ČR.Pavel už dříve požádal předsedu ANO a pravděpodobného budoucího premiéra Andreje Babiše o doplnění programového prohlášení vznikající koalice o postoj vlády k ruské válce proti Ukrajině, zahrnutí závazku plnění spojeneckých povinností v NATO a navyšování obranných výdajů. Koalice ale úpravy dokumentu odmítla.ČRarmádaPavelVIDEOAUDIOFOTOOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "armáda",
        "Pavel",
        "VIDEO",
        "AUDIO",
        "FOTO",
        "OTVÍRÁK"
    ]
}