{
    "title": "ČNB nechala základní úrokovou sazbu beze změny na 3,5 procenta",
    "url": "https://www.ceskenoviny.cz/zpravy/cnb-nechala-zakladni-urokovou-sazbu-beze-zmeny-na-35-procenta/2743756",
    "date": "6.11.2025, 14:31",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Bankovní rada České národní banky (ČNB) dnes nechala základní úrokovou sazbu beze změny na 3,5 procenta. Informoval o tom ředitel odboru komunikace ČNB Jakub Holas. Rozhodnutí odpovídá očekávání finančního trhu. Základní úroková sazba je na nynějšíúrovniod začátku května. V ekonomice podle bankovní rady ČNB převažují rizika ve směru vyšší inflace. Ponechání úrokových sazeb beze změny podpořilo všech sedm členů rady. Rozhodnutí ČNB zachovat sazbu podle analytiků trh čekal, koruna na něj nereagovala. ČNB zhoršila výhled hospodářského růstu, letos ho čeká 2,3 procenta.",
    "full_content": "Praha - Bankovní rada České národní banky (ČNB) dnes nechala základní úrokovou sazbu beze změny na 3,5 procenta. Informoval o tom ředitel odboru komunikace ČNB Jakub Holas. Rozhodnutí odpovídá očekávání finančního trhu. Základní úroková sazba je na nynějšíúrovniod začátku května. V ekonomice podle bankovní rady ČNB převažují rizika ve směru vyšší inflace. Ponechání úrokových sazeb beze změny podpořilo všech sedm členů rady. Rozhodnutí ČNB zachovat sazbu podle analytiků trh čekal, koruna na něj nereagovala. ČNB zhoršila výhled hospodářského růstu, letos ho čeká 2,3 procenta.ReklamaTisková konference bankovní rady se uskuteční v 15:00. Guvernér ČNB Aleš Michl na ní vysvětlí důvody pro dnešní rozhodnutí. Představí také novou makroekonomickou prognózu, ze které bankovní rada při rozhodnutí o nastavení úrokových sazeb vycházela.Bankovní rada nechala beze změny také lombardní a diskontní úrokovou sazbu. Lombardní sazba, za kterou si obchodní banky mohou půjčit u centrální banky peníze proti zástavě cenných papírů, zůstala 4,5 procenta. Diskontní sazbu, na kterou jsou například navázána penále za nesplácené úvěry, bankovní rada ponechala na 2,5 procenta.ČNB v době inflační vlny držela základní úrokovou sazbu na sedmi procentech, snižovat ji začala v prosinci 2023. Zatím k poslednímu uvolnění měnové politiky sáhla bankovní rada v květnu, kdy snížila základní úrokovou sazbu o čtvrt procentního bodu na současnou úroveň.Od sazeb centrální banky se odvíjejí úroky bankovních vkladů a úvěrů. Podnikům vyšší úroky přinášejí dražší úvěry na investice a provoz, domácnostem zase dražší půjčky na bydlení. Zároveň ale při vyšších úrocích roste zhodnocení vkladů na účtech.ČNB vidí v ekonomice proinflační rizika, o sazbách rozhodla jednomyslněV české ekonomice převažují rizika ve směru vyšší inflace. Dnes se na tom shodla bankovní rada České národní banky (ČNB), která z toho důvodu jednomyslně rozhodla o ponechání základní úrokové sazby beze změny na 3,5 procenta. Novinářům to po jednání bankovní rady řekl guvernér ČNB Aleš Michl. Aktuální podmínky v ekonomice podle něj stále vyžadují relativně přísnou měnovou politiku. Pro další rozhodování o sazbách si bankovní rada podle Michla nechává všechny možnosti otevřené.\"Cílem rozhodnutí je zajistit, aby celková inflace byla dlouhodobě stabilní poblíž dvouprocentního cíle. To vyžaduje, aby růst peněz v ekonomice nadměrně nezrychloval, úvěrová dynamika zůstala umírněná,\" řekl Michl. V říjnu byla meziroční inflace podle předběžného odhadu Českého statistického úřadu (ČSÚ) 2,5 procenta. ČNB očekává, že po zbytek letošního roku se bude držet mírně nad dvěma procenty.Bankovní rada vidí proinflační riziko v možném zrychlení růstu množství peněz v ekonomice kvůli úvěrům domácností i kvůli růstu celkových výdajů veřejného sektoru. Ve směru vyšší inflace působí podle ní i pokračující rychlý růst mezd společně s trvajícím napětím na trhu práce. Riziko vidí bankovní rada i ve zdražování potravin a setrvačnosti inflace ve službách. Nejistotou pro výhled zůstává vývoj války na Ukrajině a citlivost finančních trhů na zadluženost některých západních zemí.Dopad očekávaných kroků nové vlády ANO, SPD a Motoristů sobě na vývoj inflace Michl nechtěl nyní předjímat. \"Programové prohlášení teprve analyzujeme,\" řekl. Zásadní změnu inflačního vývoje nečeká ani od odložení spuštění systému emisních povolenek pro dopravu a lokální vytápění ETS 2 o rok. Podle Michla se tím problém pouze posunul v čase.Guvernér ČNB nechtěl předjímat, jak bude bankovní rada rozhodovat o nastavení sazeb na svém prosincovém jednání. Podle něj to neudělal ani žádný ze členů rady na dnešním jednání. \"Necháváme si všechny možnosti otevřené ve směru dolů nebo nahoru podle vývoje rizika,\" řekl Michl.Analytici: Rozhodnutí ČNB zachovat sazbu trh čekal, koruna na něj nereagovalaDnešní rozhodnutí bankovní rady České národní banky (ČNB) zachovat základní úrokovou sazbu na 3,5 procenta je v souladu s očekáváním na finančním trhu. Shodli se na tom analytici, které ČTK oslovila. Na současné úrovni by podle nich úrokové sazby měly setrvat nejméně do konce roku. Koruna na rozhodnutí bezprostředně výrazněji nereagovala.\"Trhy rozhodnutí o stabilitě sazeb široce očekávaly. Reakce kurzu koruny je tak velmi omezená,\" řekl ČTK hlavní ekonom XTB Pavel Peterka. V průběhu dne před rozhodnutím koruna podle něj mírně posílila. Do dalšího vývoje kurzu může podle něj promluvit rétorika guvernéra Aleše Michla na následné konferenci. Nepředpokládá ale zásadní pohyb koruny ve světle dnešního rozhodnutí bankovní rady ČNB.Koruna již před zasedáním mírně posilovala k hranici 24,33 Kč za euro, samotné rozhodnutí se na jejím pohybu neprojevilo, souhlasil analytik Raiffeisenbank Martin Kron. S vysokou pravděpodobností blížící se jistotě se nezmění úrokové sazby ani na posledním letošním zasedání v prosinci, odhadl. \"Nejspíš ani v předvánočním čase ČNB ještě své sazby nesníží,\" doplnil analytik Banky Creditas Petr Dufek.\"Repo sazba ČNB se na své aktuální úrovni 3,50 procenta již nachází v oblasti dlouhodoběji neutrální, rovnovážné úrokové sazby, jež je odhadována v pásmu 2,75 až 3,50 procenta,\" uvedl analytik Generali Investments Radomír Jáč. Centrální banku podle něj vedou k opatrnosti přetrvávající cenové tlaky ve službách a v sektoru nemovitostí, poměrně robustní růst HDP hlášený pro třetí čtvrtletí a silný růst mezd vykázaný ve druhém čtvrtletí. ČNB může držet své úroky beze změny řadu následujících čtvrtletí, dodal.Bankovní rada ČNB se opětovně rozhodla pro stabilitu úrokových sazeb hlavně z důvodu nadále přetrvávajících vyšších cen v sektoru služeb, souhlasil analytik Bidli Petr Špirit. Nejviditelnější jsou podle něj v pohostinství a ubytovacích službách. Současně se ČNB pro ponechání sazeb na stávajících úrovních rozhodla i v důsledku poměrně rychle rostoucích reálných mezd, svižně stoupajících cen nemovitostí, ale i vyšších cen nájemného z bytu, podotkl.Stabilní sazby znamenají, že nedojde k zásadním změnám ve finančním chování domácností, míní provozní ředitel společnosti Fingood Ondřej Kozel. Hypoteční sazby těsně pod úrovní pěti procent jsou podle něj novým standardem, který už klienti akceptovali. Zároveň ale hledají alternativy k nízkému úročení spořicích účtů či termínovaných vkladů, uvedl.Průměrná úroková sazba u nových spořicích účtech byla v září 2,41 procenta, což je o 0,06 procentního bodu více než v červnu, upozornil analytik OVB Allfinanz Vojtěch Šmajer. I velké banky dnes nabízejí úročení srovnatelné s dvoutýdenní repo sazbou ČNB, dvě dokonce mírně nad 3,5 procenta. Při očekávané inflaci okolo 2,5 procenta tak mohou střadatelé dosáhnout i kladného reálného výnosu po zdanění, poznamenal.ČNB zhoršila výhled hospodářského růstu, letos ho čeká 2,3 procentaČeská národní banka (ČNB) zhoršila výhled hospodářského růstu Česka. V letošním roce se hrubý národní produkt (HDP) zvýší o 2,3 procenta a příští rok o 2,4 procenta, vyplývá z dnešní makroekonomické prognózy centrální banky. V srpnu ČNB čekala pro oba roky hospodářský růst 2,6 procenta. Průměrná inflace letos podle ČNB bude 2,5 procenta, v srpnu ji odhadovala na 2,6 procenta.V příštím roce očekává centrální banka zvolnění inflace na průměrných 2,2 procenta, v roce 2027 její opětovné zrychlení na 2,5 procenta. Hospodářský růst by měl podle prognózy ČNB v roce 2027 výrazně zrychlit a měl by dosáhnout 2,8 procenta.\"Česká republika pokračuje v solidním ekonomickém růstu. Hlavním tahounem ekonomiky je spotřeba domácností,\" řekl guvernér ČNB Aleš Michl.ČNB je ve výhledu na letošní rok pesimističtější než ministerstvo financí, jehož dnešní prognóza čeká růst HDP 2,4 procenta. V příštím roce naopak ministerstvo financí čeká zpomalení hospodářského růstu na 2,2 procenta.Prognóza ČNB také očekává silnější kurz koruny, než s jakým počítala srpnová predikce. Letos bude podle aktuální prognózy průměrný kurz koruny 24,70 CZK/EUR, proti srpnovému odhadu by česká měna měla být o 20 haléřů silnější. V příštím roce koruna podle ČNB posílí na průměrných 24,60 CZK/EUR, na stejné úrovni kurz zůstane i v roce 2027.ČRČNBradasazbyAUDIOOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "ČNB",
        "rada",
        "sazby",
        "AUDIO",
        "OTVÍRÁK",
        "měna_nalezena: 24,33 Kč"
    ]
}