{
    "title": "Sněmovna po jednodenní pauze obnovila svou ustavující schůzi",
    "url": "https://www.ceskenoviny.cz/zpravy/snemovna-po-jednodenni-pauze-obnovila-svou-ustavujici-schuzi/2742677",
    "date": "5.11.2025, 09:49",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Sněmovna po jednodenní pauze obnovila svou ustavující schůzi, jejímž hlavní bodem bude volba předsedy a místopředsedů dolní parlamentní komory. V úvodu dnes dodatečně složil poslanecký slib dosluhující ministr zdravotnictví Vlastimil Válek (TOP 09), který se z pondělního zahájení ustavující schůze omluvil ze zdravotních důvodů. Sněmovna schválila složení šestnáctičlenného mandátového a imunitního výboru. Kvůli jeho ustavující schůzi a volbě Heleny Válkové (ANO) jeho staronovou předsedkyní své jednání přerušila do 10:40.",
    "full_content": "Praha - Sněmovna po jednodenní pauze obnovila svou ustavující schůzi, jejímž hlavní bodem bude volba předsedy a místopředsedů dolní parlamentní komory. V úvodu dnes dodatečně složil poslanecký slib dosluhující ministr zdravotnictví Vlastimil Válek (TOP 09), který se z pondělního zahájení ustavující schůze omluvil ze zdravotních důvodů. Sněmovna schválila složení šestnáctičlenného mandátového a imunitního výboru. Kvůli jeho ustavující schůzi a volbě Heleny Válkové (ANO) jeho staronovou předsedkyní své jednání přerušila do 10:40.ReklamaFotogalerieKromě Válkové budou ve výboru působit Tomáš Kohoutek, Monika Oborná, František Petrtýl, Pavel Růžička, Jiří Strýček a Radek Vondráček (všichni ANO), Karel Haas, Štěpán Slovák (oba ODS), Karel Dvořák, Adriana Chochelová a Jan Sviták (všichni STAN), přičemž Svitáka nominovali lidovci, dále Kateřina Stojanová (Piráti), Radek Koten (SPD), Matěj Gregor (Motoristé) a Michal Zuna (TOP 09).Výbor má kromě volby svého vedení potvrdit platnost zvolení poslanců, kteří byli vybráni před měsícem v říjnových sněmovních volbách. Teprve poté se Sněmovna dostane k volbě svého vedení. Do debaty k volbě předsedy dolní parlamentní komory, do jehož křesla chce nová většinová koalice ANO, SPD a Motoristů dosadit šéfa SPD Tomia Okamuru, se zatím písemně přihlásilo 13 poslanců budoucí opozice. Lidovci jako protikandidáta postavili bývalého místopředsedu Sněmovny Jana Bartoška a spoléhají na tajnost volby.Po volbě předsedy poslanci rozhodnou o počtu místopředsedů Sněmovny. Měli by být čtyři, tedy o dva méně než v minulém volebním období. Do tajné volby půjdou někdejší předseda mediálního výboru Patrik Nacher (ANO), místopředseda Motoristů Jiří Barták a bývalí místopředsedové dolní komory Jan Skopeček (ODS) a Olga Richterová (Piráti). Starostové nominují na místopředsedu Sněmovny svého předsedu Víta Rakušana, až skončí ve funkci ministra vnitra.Díky Válkově slibu má Sněmovna aktuálně 196 plnoprávných poslanců. Chybí nástupci tří zástupců ANO, kteří se v pondělí poslaneckého mandátu vzdali, a Šárky Kučerové (Piráti), jejíž písemnou rezignaci bude moci přijmout až nový předseda Sněmovny.Lidovci vyzvali k hlasování o předsedovi Sněmovny dle svědomí, ne instrukcí šéfůLidovci před hlasováním o předsednictvu Sněmovny vyzvali poslance ANO, SPD a Motoristů, aby ve volbě postupovali v souladu s poslaneckým slibem podle svého svědomí, nikoli podle instrukcí svých stranických šéfů. Kandidaturu Bartoška (KDU-ČSL) na předsedu Sněmovny označil jejich předseda Marek Výborný za gesto odpovědnosti ve světle dosavadního působení předsedy SPD Okamury. Bartošek řekl, že má podporu přislíbenou i od Pirátů, kterým slíbil, že jim odpoví na jejich dotazy na plénu.Hnutí STAN na tiskové konferenci před jednáním Sněmovny označilo i nominaci Okamury na třetí nejvyšší ústavní funkci za národní i mezinárodní ostudu. Vyzvalo poslance a poslankyně hnutí ANO, aby ve volbě předsedy Sněmovny pro šéfa SPD nehlasovali. \"Pokud by nebyl zvolen Jan Bartošek, tak je také vyzýváme, aby ve druhé volbě nominovali na post předsedy Poslanecké sněmovny kandidátku či kandidáta ze svých řad,\" řekl předseda STAN a končící ministr vnitra Vít Rakušan.Bartošek podle Výborného prokázal zkušenost s vedením Sněmovny, má autoritu a respekt doma i v zahraničí. Bude reprezentovat všech 200 poslanců, uvedl.Vláda se podle Výborného, který vede ministerstvo zemědělství, sejde operativně po skončení schůze, až bude zvoleno vedení Sněmovny. Dodal, že nedokáže říct, jestli to bude dnes, ve čtvrtek, nebo jiný den. Kabinet má po ustavení vedení Sněmovny podat demisi.Strany vznikající koalice disponují ve Sněmovně pohodlnou většinou 108 hlasů, jejich poslanci se v pondělí zavázali podpisem koaliční smlouvy dosadit do vedení Sněmovny nominanta SPD. Bartoškova kandidatura není podle Výborného gestem bojovnosti, nýbrž odpovědnosti. Okamura podle něj dělí společnost.\"Jeho výroky vůči menšinám, pomoci Ukrajině, kolegům a kolegyním v politice jsou jasnými signály, že on není dobrou volbou,\" uvedl s tím, že nebude sjednocovat ani důstojně reprezentovat zemi v meziparlamentní demokracii. Zmínil i Okamurovo trestní stíhání.Naproti tomu Bartošek podle Výborného prokázal zkušenosti s vedením Sněmovny, umí řídit plénum a nikomu nestranit. \"Nebude kandidátem strachu, ale slušné politiky,\" řekl.TOP 09: Okamura nebude moct plnit diplomatickou rovinu práce šéfa SněmovnyČRSněmovnamístopředsedapředsedakomiseVIDEOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "Sněmovna",
        "místopředseda",
        "předseda",
        "komise",
        "VIDEO"
    ]
}