{
    "title": "STAN chce odložit schvalování práva NKÚ prověřovat hospodaření ČT a ČRo",
    "url": "https://www.ceskenoviny.cz/zpravy/stan-chce-odlozit-schvalovani-prava-nku-proverovat-hospodareni-ct-a-cro/2751770",
    "date": "26.11.2025, 09:32",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Senát by měl podle Starostů odložit schvalování ústavní novely, která má dát Nejvyššímu kontrolnímu úřadu (NKÚ) právo prověřovat hospodaření České televize (ČT) a Českého rozhlasu (ČRo). Novinářům to před projednáváním řekl předseda senátorů STAN Jan Sobotka. Senátoři by podle něj měli vyčkat, zda nová koalice ANO, SPD a Motoristů prosadí zrušení poplatků pro veřejnoprávní televizi a rozhlas, kvůli jejichž letošnímu zvýšení byla novela připravena. Senátoři ODS a TOP 09 naopak chtějí novelu prosadit.",
    "full_content": "Praha - Senát by měl podle Starostů odložit schvalování ústavní novely, která má dát Nejvyššímu kontrolnímu úřadu (NKÚ) právo prověřovat hospodaření České televize (ČT) a Českého rozhlasu (ČRo). Novinářům to před projednáváním řekl předseda senátorů STAN Jan Sobotka. Senátoři by podle něj měli vyčkat, zda nová koalice ANO, SPD a Motoristů prosadí zrušení poplatků pro veřejnoprávní televizi a rozhlas, kvůli jejichž letošnímu zvýšení byla novela připravena. Senátoři ODS a TOP 09 naopak chtějí novelu prosadit.ReklamaIniciátorka novely Hana Kordová Marvanová z klubu ODS a TOP 09 naopak věří, že Senát novelu opětovně podpoří tak jako letos v květnu. \"Situace se v žádném případě nezměnila,\" uvedla Marvanová. Reagovala tak na Sobotkovo zdůvodnění, že v případě zamýšleného financování obou médií ze státního rozpočtu novela nebude nutná, protože NKÚ bude moci kontrolovat jejich hospodaření jako u kterékoli jiné státní instituce.Proti odkladu se postavil rovněž předseda klubu ODS a TOP 09 Zdeněk Nytra. \"Zestátnění ještě není na stole. Nevím, proč bychom měli návrh stahovat,\" řekl.Ústavní rozšíření pravomocí NKÚ navrhli senátoři letos v květnu, poslanci ji ale do říjnových sněmovních voleb nestihli projednat. Účelem předlohy je zvýšení průhlednosti hospodaření dvojice veřejnoprávních médií, jehož součástí jsou zákonem stanovené poplatky.Nová většinová koalice ANO, SPD a Motoristů chce podle programového prohlášení tyto poplatky zrušit, což by znamenalo financování obou médií ze státního rozpočtu. Současně také plánuje umožnit NKÚ kontrolu veřejnoprávní televize a rozhlasu.Ústavní novela souvisí s úpravou, která je nyní účinná a podle níž se poplatky pro Českou televizi od letošního května zvýšily o 15 korun na 150 korun měsíčně. Pro Český rozhlas se zvedly o deset korun na 55 korun za měsíc. Norma zároveň rozšířila okruh zařízení, za něž se poplatek hradí. Vztahuje se na všechny přístroje schopné jakýmkoli způsobem přijímat vysílání, tedy i prostřednictvím internetu. Zůstal princip jedné platby za domácnost bez ohledu na počet zařízení v držení jejích členů. Senátorka ANO Jana Mračková Vildumetzová míní, že rozšíření pravomocí NKÚ se mělo schvalovat souběžně s předlohou o zvýšení televizního a rozhlasového poplatku.ČRmédiasenátČeský rozhlasČeská televizeNKÚústavavýboryAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "média",
        "senát",
        "Český rozhlas",
        "Česká televize",
        "NKÚ",
        "ústava",
        "výbory"
    ]
}