{
    "title": "Plzeň remizovala s Fenerbahce a v Evropské lize drží neporazitelnost",
    "url": "https://www.ceskenoviny.cz/zpravy/plzen-remizovala-s-fenerbahce-a-v-evropske-lize-drzi-neporazitelnost/2743550",
    "date": "6.11.2025, 23:06",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Plzeň - Fotbalisté Plzně ve 4. kole hlavní fáze Evropské ligy remizovali doma s Fenerbahce Istanbul bez branek. Západočeši v šestém utkání pod novým trenérem Martinem Hyským poprvé nezvítězili, po polovině ligové fáze ale udrželi neporazitelnost. Nejblíže ke gólu měl v souboji vicemistrů svých zemí v 78. minutě domácí Prince Adu, který trefil tyč.",
    "full_content": "Plzeň - Fotbalisté Plzně ve 4. kole hlavní fáze Evropské ligy remizovali doma s Fenerbahce Istanbul bez branek. Západočeši v šestém utkání pod novým trenérem Martinem Hyským poprvé nezvítězili, po polovině ligové fáze ale udrželi neporazitelnost. Nejblíže ke gólu měl v souboji vicemistrů svých zemí v 78. minutě domácí Prince Adu, který trefil tyč.ReklamaFotogalerie: Fotbalová Evropská liga 2025/26Viktoria zůstala jedním z pěti neporažených celků v soutěži a udělala další krok k postupu. Aktuálně figuruje v Evropské lize s osmi body na děleném osmém místě, Fenerbahce je nadále o bod zpět. Po loňské změně formátu pohárů všech 36 účastníků tvoří jednu společnou tabulku, z níž 24 celků projde do vyřazovací části, z toho osm přímo do osmifinále. V dalším kole Plzeň 27. listopadu přivítá rovněž v soutěži neporažený Freiburg.Západočeši nezvítězili ani ve třetím vzájemném duelu, v březnu 2013 vypadli s Fenerbahce v osmifinále Evropské ligy po domácí prohře 0:1 a venkovní remíze 1:1. V neděli Viktoria před reprezentační pauzou přivítá ve šlágru nejvyšší soutěže lídra tabulky Slavii.Trenér Hyský nadále postrádal zraněného kapitána Vydru a také Doskiho, který si odpykal druhou část disciplinárního trestu za vyloučení. Oproti nedělnímu ligovému utkání v Teplicích scházel také Spáčil a ve středu pole místo něj dostal šanci Valenta. Fenerbahce vedl jako kapitán slovenský reprezentant Škriniar.V mlhavém počasí se od úvodu hrál opatrný zápas, v jehož první půli byli o trochu nebezpečnější domácí. Ve 14. minutě Valenta ze solidní pozice přestřelil. Po necelé půlhodině měli Západočeši úvodní vyloženou šanci, Adu se protáhl ve vápně až k zakončení, jeho pokus však zlikvidoval gólman Ederson.Turecký vicemistr výrazně zahrozil až ve 40. minutě, kdy po Taliscově kolmici postupoval na branku Nasírí, tísněný Jemelkou ale zamířil jen slabě do Jedličky. Na opačné straně si těsně před přestávkou poradil Ederson s prodlouženým rohovým kopem i následnou Dwehovou dorážkou hlavou.Po změně stran vypálil zpoza vápna Paluska, gólman Fenerbahce ale lehce tečovaný pokus chytil. Hosté po hodině hned třikrát vystřídali a dva čerství hráči okamžitě zahrozili. Duránovu střelu brankář Jedlička nadvakrát udržel kousek před čárou a poté nabíhající Fred sám na zadní tyči zamířil nad.V 74. minutě mohli rozhodnout domácí. Durosinmi se nadvakrát protlačil k zakončení, Ederson však přízemní pokus do protipohybu vykopl a dorážku střídajícího Višinského tečoval obránce na roh. Před jeho exekucí neukáznění hostující fanoušci, kteří se dostali i na některá místa mimo svůj sektor, zaházeli střídajícího Havla kelímky.V 78. minutě měli Západočeši nejblíže k vedoucí trefě. Adu se uvolnil na hranici pokutového území a technickým obstřelem zamířil do tyče. K tomu, aby skóroval ve čtvrtém soutěžním duelu po sobě a navázal na gól z minulého kola při senzačním vítězství 2:1 na stadionu AS Řím, mu scházely centimetry.Na opačné straně vyrazil Taliscovu hlavičku po centru Jedlička. V nastavení se pak hosté po souboji Durána s Dwehem dožadovali penalty, videorozhodčí povolal hlavního sudího k monitoru, nizozemský arbitr nicméně odhalil, že nejprve fauloval útočník Fenerbahce. Týmy se tak rozešly smírně a protáhly neporazitelnost shodně na osm soutěžních utkání.Hlasy po utkání:Martin Hyský(trenér Plzně):\"Chtěl bych pochválit své mužstvo, myslím, že kluci odehráli výborný zápas s velmi kvalitním soupeřem. Po našem vysokém presinku jsme si vytvořili řadu dobrých příležitostí k tomu dostat balon za záda Edersona. Bohužel v řešení finální fáze jsme nebyli tak kvalitní, jak bychom potřebovali. Ale výkon byl komplexní, skvělý, samozřejmě každý bod z takhle těžkého zápasu bereme. V té poslední minutě jsme si hodně oddechli, byla to těžká chvíle. Kdyby takovýhle zákrok rozhodl, že soupeř kope penaltu, bylo by to hodně nepříjemné. Jsem rád, že rozhodnutí bylo v náš prospěch.\"Domenico Tedesco(trenér Fenerbahce):\"Musíme akceptovat výsledek. Mohlo to skončit jakkoliv, mohli jsme vyhrát, mohli jsme i prohrát. Vezeme si do Istanbulu bod, musíme ho brát. Když už jsme nedokázali zvítězit, tak remíza je lepší než nic. Vytvořili jsme si tři velmi dobré příležitosti - v první půli Nasírí, po změně stran Fred a Durán. Kdybychom ten jeden gól dali, vyhráli bychom. Jinak to byl velký boj plný soubojů. Nebylo lehké hrát proti Plzni, domácí jsou fyzicky velmi silní, dobře dostupovali v soubojích. Posunuli jsme se dopředu, v Záhřebu jsme s něčím podobným měli problémy a trápili jsme se. Když v závěru rozhodčí penaltu nepískl, tak nebyla.\"Tomáš Ladra(obránce Plzně):\"Extrémně těžký zápas. Fenerbahce má plno hvězd, takže určitě jsme teď po zápase s bodem spokojení. Ale myslím, že kdybychom měli trošku víc štěstíčka, mohli jsme dnes vyhrát. Samozřejmě soupeř měl taky svoje šance, takže ten bod je asi spravedlivý.\"Jan Paluska(obránce Plzně):\"Jsme rádi za to, že jsme opět neprohráli. Ukazuje to jedině na tu kvalitu, kterou v Evropě máme. Dnes jsme za ten bod určitě rádi. Ale taky víme, že jsme mohli dosáhnout na tři body. Zároveň jsme taky nemuseli mít nic. Takže myslím, že zasloužená remíza. Na konci v nás samozřejmě hrklo. Když je video, většinou to už nedopadne dobře. Ale nikdy nevíte. Sampson (Dweh) rovnou věděl, že se tahali navzájem. Asi jsem byl potom už v klidu, když to řekl.\"Milan Škriniar(kapitán Fenerbahce):\"Věděli jsme, že to bude těžký zápas. Plzeň je soupeř, který si bedlivě hlídá hráče. V prvním poločase jsme nedokázali kontrolovat míč. Ve druhém poločase jsme byli lepší, vytvářeli jsme si šance, ale nedokázali jsme je proměnit v góly. Snažili jsme se vyhrát, ale nepodařilo se nám to. Nedostali jsme žádný gól, s tím jsem spokojený. Byli jsme na tom o něco hůř než v jiných zápasech, mohli jsme hrát o něco lépe.\"Viktoria Plzeň - Fenerbahce Istanbul 0:0Rozhodčí: Lindhout - Honig, Balder - Higler (video, všichni Niz.). ŽK: Valenta, Adu, Markovič - Álvarez, Yüksek, Oosterwolde, Durán, Fred. Diváci: 11.090.Sestavy:Plzeň:Jedlička - Paluska, Dweh, Jemelka, Souaré - Červ (88. Markovič), Valenta (64. Zeljkovič) - Memič (73. Havel), Ladra (64. Višinský), Adu - Durosinmi. Trenér: Hyský.Fenerbahce:Ederson - Semedo, Škriniar, Oosterwolde, Brown - Álvarez, Yüksek (60. Fred) - Szymaňski (74. Nene), Talisca, Aydin (60. Asensio) - Nasírí (60. Durán). Trenér: Tedesco.Tabulka:1.Midtjylland440011:3122.Freiburg43108:3103.Ferencváros Budapešť43108:4104.Celta Vigo43019:495.Braga43018:496.Aston Villa43016:297.Lyon43015:298.Betis Sevilla42206:28Viktoria Plzeň42206:2810.PAOK Soluň42119:6711.Brann Bergen42115:2712.Dinamo Záhřeb42117:6713.Genk42115:4714.FC Porto42114:47Fenerbahce42114:4716.Panathinaikos Atény42027:6617.Basilej42026:5618.AS Řím42025:4619.Lille42026:6620.Stuttgart42024:4621.Deventer42024:5622.Bern42026:10623.Nottingham41216:5524.Boloňa41213:3525.Štýrský Hradec41123:54CZ Bělehrad41123:5427.Celtic Glasgow41124:7428.Salcburk41034:6329.Feyenoord Rotterdam41033:6330.Ludogorec Razgrad41035:9331.FCSB41033:7332.Utrecht40131:5133.Malmö40132:7134.Maccabi Tel Aviv40131:8135.Nice40044:9036.Glasgow Rangers40041:80Freiburg se v Evropské lize naladil na Plzeň výhrou v NiceHyský: Na mužstvo jsem pyšný za odvážný výkon, český fotbal dobře reprezentujemeSportfotbalFenerbahce4. koloEvropská ligaPlzeňAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Sport",
        "fotbal",
        "Fenerbahce",
        "4. kolo",
        "Evropská liga",
        "Plzeň"
    ]
}