{
    "title": "Letiště v belgickém Lutychu bylo opět uzavřeno kvůli dronům",
    "url": "https://www.ceskenoviny.cz/zpravy/letiste-v-belgickem-lutychu-bylo-opet-uzavreno-kvuli-dronum/2744342",
    "date": "7.11.2025, 09:14",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Brusel - Letiště v belgickém Lutychu dnes dočasně přerušilo provoz kvůli zpozorovaným dronům. Je to už druhý podobný incident tento týden. Informovala o tom agentura Belga s odvoláním na společnost Skeyes, která zajišťuje v Belgii letový provoz.",
    "full_content": "Brusel - Letiště v belgickém Lutychu dnes dočasně přerušilo provoz kvůli zpozorovaným dronům. Je to už druhý podobný incident tento týden. Informovala o tom agentura Belga s odvoláním na společnost Skeyes, která zajišťuje v Belgii letový provoz.ReklamaVe čtvrtek večer letiště v Lutychu rovněž muselo krátce po 22:00 SEČ kvůli dalším zpozorovaným dronům zastavit provoz, stejně tak bruselské letiště, které svůj provoz přerušilo na hodinu a půl po 21:20 SEČ, informuje Belga.Na čtvrtek ráno belgická vláda svolala mimořádnou schůzi klíčových ministrů a šéfů bezpečnostních složek poté, co bylo v úterý večer rovněž uzavřené bruselské letiště a vojenská letecká základna. Belgická armáda také nedávno tři noci po sobě zaznamenala přelety bezpilotních strojů nad svými základnami.Za aktuálními dronovými incidenty nad letišti a vojenskými základnami v Belgii stálo podle belgických tajných služeb pravděpodobně Rusko. Tajné služby svůj předpoklad zdůvodňují mimo jiné tím, že stroje letěly ve formaci, ve tmě a v blízkosti belgické kritické infrastruktury, což neodpovídá schopnostem lidí, kteří s drony létají pro zábavu. Moskva jakoukoli souvislost s těmito incidenty popírá.Německo ve čtvrtek oznámilo, že německá armáda poskytne Belgii podporu v oblasti boje proti dronům.BelgieletectvíarmádadronyAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Belgie",
        "letectví",
        "armáda",
        "drony"
    ]
}