{
    "title": "Sparta chce proti Čenstochové prodloužit úspěšnou domácí bilanci",
    "url": "https://www.ceskenoviny.cz/zpravy/sparta-chce-proti-censtochove-prodlouzit-uspesnou-domaci-bilanci/2743297",
    "date": "5.11.2025, 09:30",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Fotbalisté Sparty přivítají ve čtvrtečním 3. kole ligové fáze Konferenční ligy Raków Čenstochová, s níž se ještě nikdy neutkali. Svěřenci dánského trenéra Briana Priskeho vyhráli pouze jediný z posledních pěti soutěžních zápasů, zároveň se budou snažit vylepšit postavení ve společné tabulce 36 týmů. Spoléhat budou na domácí prostředí na Letné, kde v této sezoně v 11 soutěžních utkáních neprohráli a v deseti z nich triumfovali. Duel má výkop v 18:45.",
    "full_content": "Praha - Fotbalisté Sparty přivítají ve čtvrtečním 3. kole ligové fáze Konferenční ligy Raków Čenstochová, s níž se ještě nikdy neutkali. Svěřenci dánského trenéra Briana Priskeho vyhráli pouze jediný z posledních pěti soutěžních zápasů, zároveň se budou snažit vylepšit postavení ve společné tabulce 36 týmů. Spoléhat budou na domácí prostředí na Letné, kde v této sezoně v 11 soutěžních utkáních neprohráli a v deseti z nich triumfovali. Duel má výkop v 18:45.ReklamaFotogalerie: Evropská konferenční liga 2025/26Pražané v nedělním ligovém utkání nečekaně prohráli v Karviné 1:2 a potvrdili, že se jim v posledních týdnech výsledkově ani herně příliš nedaří. V nejvyšší soutěži se před ně o skóre dostal městský rival a obhájce titulu Slavia.Do hlavní fáze Konferenční ligy, kam se stejně jako Čenstochová dostali přes tři předkola, vstoupili domácí výhrou 4:1 nad irským Shamrockem Rovers. Poté prohráli 0:1 v Rijece, kde se vinou špatného počasí dohrával druhý poločas až o den později, a klesli na 15. místo. Raków je osmý s čtyřmi body za výhru 2:0 nad prosincovým soupeřem Sparty Universitateou Craiova a remízu 1:1 v Olomouci.Letenští budou chtít proti polskému soupeři napravit špatný dojem z Karviné. \"Odehráli jsme slabý zápas. Takovým zápasům se musíme vyvarovat. Může to být dobrá facka, že se odlepíme od něčeho, co jsme pokazili,\" řekl kapitán Lukáš Haraslín, který se v Karviné po zranění vrátil do hry. \"Podali jsme špatný výkon a nesmíme ho přijmout. Všichni v kabině vědí, že musíme ukázat víc,\" doplnil Priske.Sparta v pohárech porazila polské týmy v pěti z šesti utkání a inkasovala při tom jen dvě branky. Doma v pohárech zdolala polská mužstva ve všech třech zápasech s celkovým skóre 7:0. V příštím kole se představí na stadionu Legie Varšava.Polské kluby na české půdě od sezony 1971/72 v deseti pohárových zápasech po sobě nezvítězily. Čenstochová je úřadující polský vicemistr, v sezoně 2022/23 získala dosud jediný titul. V této ligové sezoně je až sedmá. Mužstvo trenéra Marka Papszuna ale v minulých 11 soutěžních zápasech prohrálo jen jednou a třikrát po sobě zvítězilo.Ligová fáze Konferenční ligy potrvá do 18. prosince. Všech 36 týmů tvoří jednu společnou tabulku. Každý celek odehraje šest zápasů, prvních osm postoupí přímo do osmifinále, kluby na devátém až 24. místě čeká úvodní kolo vyřazovací části. Sparta doma vyzve ještě Aberdeen, venku ji čekají Legia Varšava a Universitatea Craiova.Statistické údaje před utkáním Sparta Praha - Raków Čenstochová:Výkop: čtvrtek 6. listopadu, 18:45.Rozhodčí: Jaanovits - Härsing, Mötsnik - Liiva (video, všichni Est.).Bilance (klubová):Česko (Československo) - Polsko: 27 12-6-9 43:30.1963/64 PMEZ: Zabrze - Dukla Praha 2:0, 1:4,1964/65 PMEZ: Dukla Praha - Zabrze 4:1, 0:3, 0:0,1965/66 PMEZ: Sparta Praha - Zabrze 3:0, 2:1,1971/72 UEFA: Walbrzych - Teplice 1:0, 3:2,1978/79 PMEZ: Brno - Wisla Krakov 2:2, 1:1,1983/84 UEFA: Lodž - Sparta Praha 1:0, 0:3,1996/97 UEFA: Olomouc - Hutnik Krakov 1:0, 1:3,2010/11 EL: Sparta Praha - Poznaň 1:0, 1:0,2012/13 EL: Chorzów - Plzeň 0:2, 0:5,2021/22 EL: Slavia Praha - Legia Varšava 2:2, 1:2,2022/23 EKL: Raków Čenstochová - Slavia Praha 2:1, 0:2 po prodl.,2024/25 KL: Mladá Boleslav - Bialystok 1:0,2025/26 EL: Ostrava - Legia Varšava 2:2, 1:2,2025/26 KL: Olomouc - Raków Čenstochová 1:1.Pozn.: V přehledu nejsou zahrnuty zápasy Veletržního poháru a Poháru Intertoto.Předpokládané sestavy:Sparta:Vindahl - Uchenna, Panák, Ševínský - Kadeřábek, Vydra, Mannsverk, Zelený - Birmančevič, Haraslín - Kuchta.Raków:Trelowski - Tudor, Racovitan, Svarnas - Ameyaw, Baráth, Repka, Amorim - Makuch, Bulat - Brunes.Absence:Martinec, Mensah (oba nejsou na soupisce), Cobbaut, Hollý, Kofod (všichni zranění), Sadílek, Sörensen (oba nejistý start) - Arsenič, Kočergin, Otieno (všichni zranění + nejsou na soupisce), Mosor, Silva (oba nejistý start).Zajímavosti:- týmy se v soutěžích UEFA dosud neutkaly- Sparta v pohárech porazila polské soupeře v 5 z 6 utkání a inkasovala jen 2 branky- Sparta doma v pohárech zdolala polská mužstva ve všech 3 zápasech s celkovým skóre 7:0 (z toho 2x 3:0)- Čenstochová z českých soupeřů v pohárech narazila na Slavii ve 4. předkole Konferenční ligy 2022/23, před dvěma týdny remizovala ve stejné soutěži v Olomouci 1:1- Čenstochová ve 2 pohárových utkáních na hřišti českých týmů nezvítězila- polské kluby na české půdě od sezony 1971/72 v 10 pohárových zápasech po sobě nezvítězily- české týmy vyhrály jen 2 z posledních 8 pohárových zápasů s polskými soupeři- Sparta se v dalším kole představí na hřišti jiného polského týmu Legie Varšava- Sparta i Čenstochová se do hlavní fáze Konferenční ligy dostaly přes 3 předkola- Sparta hraje hlavní fázi pohárů 3. sezonu po sobě, Čenstochová teprve podruhé v historii, v sezoně 2023/24 v Evropské lize nepostoupila ze skupiny- Sparta v úvodních 2 kolech Konferenční ligy porazila doma Shamrock Rovers 4:1 a prohrála 0:1 v Rijece- Čenstochová v úvodu soutěže zdolala prosincového soupeře Sparty Universitateu Craiovu 2:0 a poté hrála v Olomouci 1:1- Sparta prohrála v pohárech 2 z posledních 3 duelů- Sparta zvítězila ve všech 4 domácích utkáních letošní sezony Konferenční ligy a dala při tom 14 gólů (z toho 3x nastřílela 4 branky)- Čenstochová v tomto ročníku Konferenční ligy prohrála jediný z 8 duelů (z toho 6 výher)- Čenstochová venku v pohárech 5x po sobě neprohrála (z toho 4 vítězství)- Sparta v nedělním ligovém utkání prohrála v Karviné 1:2 a zvítězila v jediném z posledních 5 soutěžních utkání- Sparta doma v soutěžní sezoně v 11 zápasech nenašla přemožitele a 10 z nich vyhrála- Čenstochová prohrála jediný z minulých 11 soutěžních duelů a 3x po sobě zvítězila- Čenstochová prohrála venku v jediném z posledních 5 soutěžních utkání- Čenstochová je úřadující polský vicemistr, v sezoně 2022/23 získala dosud jediný titul; aktuálně je v lize 7.SportfotbalKonferenčníČenstochová3. koloSpartaOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Sport",
        "fotbal",
        "Konferenční",
        "Čenstochová",
        "3. kolo",
        "Sparta",
        "OTVÍRÁK"
    ]
}