{
    "title": "Předseda ÚOHS: Ministerstvo nesmí uzavřít smlouvu na munici bez soutěže",
    "url": "https://www.ceskenoviny.cz/zpravy/predseda-uohs-ministerstvo-nesmi-uzavrit-smlouvu-na-munici-bez-souteze/2744042",
    "date": "6.11.2025, 14:21",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Brno - Ministerstvo obrany nesmí uzavřít rámcovou smlouvu na dodávky munice ráže 30, 120 a 155 milimetrů od skupiny ZVS Holding z Dubnice nad Váhom, kterou plánovalo podepsat bez soutěže. Rozhodnutí Úřadu pro ochranu hospodářské soutěže (ÚOHS) potvrdil jeho předseda Petr Mlsna, ke kterému podalo ministerstvo rozklad. Úřad o tom informoval v tiskové zprávě. Rozhodnutí je pravomocné. Ministerstvo obrany ČTK sdělilo, že rozhodnutí obdrželo a respektuje ho. Zdůraznilo ale, že o konečném postupu stále nebylo rozhodnuto.",
    "full_content": "Brno - Ministerstvo obrany nesmí uzavřít rámcovou smlouvu na dodávky munice ráže 30, 120 a 155 milimetrů od skupiny ZVS Holding z Dubnice nad Váhom, kterou plánovalo podepsat bez soutěže. Rozhodnutí Úřadu pro ochranu hospodářské soutěže (ÚOHS) potvrdil jeho předseda Petr Mlsna, ke kterému podalo ministerstvo rozklad. Úřad o tom informoval v tiskové zprávě. Rozhodnutí je pravomocné. Ministerstvo obrany ČTK sdělilo, že rozhodnutí obdrželo a respektuje ho. Zdůraznilo ale, že o konečném postupu stále nebylo rozhodnuto.ReklamaÚřad se případem zabýval na podnět společnosti STV Group a v první instanci uzavření smlouvy zakázal. Ministerstvo podalo rozklad k předsedovi ÚOHS Mlsnovi. Argumentovalo tím, že zatím pouze zvažovalo možné postupy k pořízení munice. \"Podle předsedy úřadu již jednání s jediným dodavatelem a vytvoření pracovního návrhu rámcové dohody, podle kterého zadavatel nehodlá k pořízení munice realizovat zadávací řízení, postačuje jako projev vůle uzavřít rámcovou dohodu mimo zadávací řízení v rozporu se zákonem o zadávání veřejných zakázek,\" uvedl ÚOHS.Mluvčí ministerstva obrany David Šíma dnes ČTK potvrdil, že úřad rozhodnutí obdržel a respektuje ho. \"Je však třeba zdůraznit, že resort neměl v úmyslu zadat veřejnou zakázku bez vyhodnocení všech možností a řádného odůvodnění způsobu jejího zadání a o finálním postupu tak nebylo stále rozhodnuto,\" uvedl. V tomto ohledu tak podle něj ÚOHS nemohl předjímat, jaký postup ministerstvo zvolí. \"A pokud by ÚOHS vyčkal na dokončení všech předakvizičních procesů, nebylo by například ani k vydávání obdobného rozhodnutí potřeba přistupovat, jelikož by ministerstvo samo zvolilo jinou veřejnou zakázku nebo jiný způsob jejího zadání,\" dodal mluvčí.Antimonopolní úřad v rozhodnutí první instance rozhodl, že ministerstvo neprokázalo, že by splnilo podmínky pro uzavření rámcové smlouvy mimo zadávací řízení. Mlsna jeho rozhodnutí potvrdil.Seznam Zprávy letos v červnuinformovaly, že české a slovenské ministerstvo obrany připravují společný nákup munice od skupiny ZVS Holding, která patří do koncernu Czechoslovak Group miliardáře Michala Strnada. Server uvedl, že jeho redaktoři měli možnost nahlédnout do návrhu rámcové smlouvy. Její přípravu potvrdilo české ministerstvo obrany pouze obecně, ostatní strany se k jednáním nevyjádřily.SlovenskoČRzbraněarmádasprávamuniceÚOHSFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Slovensko",
        "ČR",
        "zbraně",
        "armáda",
        "správa",
        "munice",
        "ÚOHS",
        "FLEŠ"
    ]
}