{
    "title": "Při pádu nákladního letounu u Louisville zahynulo nejméně 7 lidí",
    "url": "https://www.ceskenoviny.cz/zpravy/pri-padu-nakladniho-letounu-u-louisville-zahynulo-nejmene-7-lidi/2743224",
    "date": "5.11.2025, 02:40",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Washington - Poblíž mezinárodního letiště ve městě Louisville v americkém státě Kentucky se krátce po vzletu zřítilo nákladní letadlo doručovací společnosti United Parcel Service (UPS). V noci na dnešek o tom informovaly světové agentury s odvoláním na Úřad pro dozor nad civilním letectvím (FAA). Při neštěstí zahynulo nejméně sedm lidí, uvedl guvernér Kentucky Andy Beshear. Mezi mrtvými jsou podle úřadů i lidé, kteří byli v době havárie na zemi. UPS sdělila, že na palubě stroje byli tři členové posádky.",
    "full_content": "Washington - Poblíž mezinárodního letiště ve městě Louisville v americkém státě Kentucky se krátce po vzletu zřítilo nákladní letadlo doručovací společnosti United Parcel Service (UPS). V noci na dnešek o tom informovaly světové agentury s odvoláním na Úřad pro dozor nad civilním letectvím (FAA). Při neštěstí zahynulo nejméně sedm lidí, uvedl guvernér Kentucky Andy Beshear. Mezi mrtvými jsou podle úřadů i lidé, kteří byli v době havárie na zemi. UPS sdělila, že na palubě stroje byli tři členové posádky.ReklamaLetoun McDonnell-Douglas MD-11 společnosti UPS podle FAA havaroval v úterý kolem 17:15 (23:15 SEČ). Po vzletu z mezinárodního letiště Muhammada Aliho měl stroj pokračovat do Honolulu na Havaji. Příčina havárie není v současné době známa.Dřívější informace hovořily o třech mrtvých a jedenácti zraněných. Počty obětí přitom mohou podle Besheara dále narůstat. Stav členů posádky letounu podle něj není v současné době znám.Agentura AP upozorňuje nazáběry, které havárii letounu zachytily. Je na nich mimo jiné vidět, jak letadlo po nárazu do země exploduje. AFP si všímá, že na videu je zřejmě vidět, jak hoří levý motor letadla při pokusu o vzlet. Na místě dopadu letounu vypukl obrovský požár a na dalšíchzáběrechbyl vidět stoupat rozsáhlý oblak kouře. Letecké záběry z místa neštěstí ukázaly hořící plochy v blízkosti letiště.Policie vyzvala veřejnost, aby se k místu nepřibližovala a úřady na lidi z okolí apelovaly, aby vyhledali úkryt. \"Stále je to velmi nebezpečná situace s různými hořlavinami nebo potenciálně výbušnými materiály,\" uvedl Beshear. Podle starosty města Craiga Greenberga obavy vyvolává palivo, které bylo v letadle.Stanice CNN na svém webupíše, že havárie postihla na zemi dva podniky. Podle guvernéra je \"poměrně přímo\" zasažen podnik nazvaný Kentucky Petroleum Recycling a postižen je také nedaleký podnik s autodíly. Podle guvernéra přišel závod společnosti Ford Motor, který se nachází nedaleko havárie, o dodávky proudu, byť ho letadlo přímo nezasáhlo.Samotná společnost UPS oznámila, že jedno z jejích letadel mělo v Louisville nehodu. Na daném letišti sídlí UPS Worldport, tedy globální středisko pro leteckou nákladní dopravu této americké zasílatelské firmy, poznamenal Reuters. Centrum podle agentury AP zaměstnává tisíce pracovníků, denně vybaví na 300 letů.Letiště Muhammada Aliho v Louisville mezitím dočasně přerušilo všechny lety a společnost UPS zastavila třídění balíků ve svém tamním zařízení, podotkla AFP.USAletectvínehodaAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "USA",
        "letectví",
        "nehoda"
    ]
}