{
    "title": "Rusko podle Trumpa souhlasilo s některými ústupky v mírovém plánu",
    "url": "https://www.ceskenoviny.cz/zpravy/rusko-podle-trumpa-souhlasilo-s-nekterymi-ustupky-v-mirovem-planu/2752130",
    "date": "26.11.2025, 01:39",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Washington/Moskva - Rusko souhlasilo s některými ústupky v americkém mírovém plánu pro ukončení války na Ukrajině. Prohlásil to prezident Spojených států Donald Trump, napsala v noci na dnešek agentura Reuters. Trump už podle Reuters netrvá na dřívějším čtvrtečním termínu, do kterého od Ukrajiny očekával souhlas s plánem. Lhůtu média spojovala s původním 28bodovým plánem, který řada zemí i kritiků vnímala jako proruský. Po jednání USA, Ukrajiny a evropských zemí v Ženevě ale dokument doznal úprav, jejichž podoba ale přesně známa není.",
    "full_content": "Washington/Moskva - Rusko souhlasilo s některými ústupky v americkém mírovém plánu pro ukončení války na Ukrajině. Prohlásil to prezident Spojených států Donald Trump, napsala v noci na dnešek agentura Reuters. Trump už podle Reuters netrvá na dřívějším čtvrtečním termínu, do kterého od Ukrajiny očekával souhlas s plánem. Lhůtu média spojovala s původním 28bodovým plánem, který řada zemí i kritiků vnímala jako proruský. Po jednání USA, Ukrajiny a evropských zemí v Ženevě ale dokument doznal úprav, jejichž podoba ale přesně známa není.Reklama\"Lhůta pro mě je, až to skončí,\" řekl Trump. Poznamenal, že americký vyjednávací tým dosáhl v rozhovorech s Kyjevem a Moskvou značných pokroků a že Rusko souhlasilo s některými ústupky. Konkrétní ústupky ale nezmínil. O postoji Ukrajiny k americkému plánu uvedl, že je spokojená.Trump do Moskvy posílá svého zvláštního zmocněnce Stevea Witkoffa, který se s ruským prezidentem Vladimirem Putinem setká v příštím týdnu. Trump poznamenal, že jednání s Putinem se zúčastní i jeho zeť Jared Kushner.Původní americký plán počítal mimo jiné s tím, že Ukrajina přijde o značnou část území včetně oblastí, které Moskva nedokázala vojensky obsadit, a také s tím, že Kyjev početně omezí svou armádu maximálně na 600.000 vojáků či se zaváže, že nevstoupí do NATO.V neděli o úpravách návrhu, který řada zemí i odborníků vnímala jako proruský, jednali v Ženevě představitelé Spojených států, Ukrajiny i evropských zemí. Náměstek ukrajinského ministra zahraničí Serhij Kyslycja poté mluvil o značně revidovaném mírovém plánu. Moskva v úterý uvedla, že zatím upravený plán neobdržela.Původní 28bodový plán Trump nyní označil za pouhou mapu. Řekl také, že do bezpečnostních záruk pro Ukrajinu bude z velké části zapojená Evropa.Evropští politici a také média se podle Moskvy snaží podkopat mírové úsilí USAEvropská média a evropští politici se snaží podkopat snahy Spojených států o diplomatické urovnání konfliktu na Ukrajině. Rozhlasové stanici Sputnik to řekla mluvčí ruského ministerstva zahraničí Marija Zacharovová, napsala dnes agentura Reuters.Evropští politici a také evropská média podle Zacharovové opakovaně podnikají informační útoky s cílem narušit politické urovnání.Vícero evropských států považovalo původní 28bodový plán Spojených států na politické řešení války na Ukrajině za proruský.USAUkrajinaRuskobojediplomacieTrumpAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "USA",
        "Ukrajina",
        "Rusko",
        "boje",
        "diplomacie",
        "Trump"
    ]
}