{
    "title": "Státy EU schválily nový klimatický cíl pro rok 2040, Česko bylo proti",
    "url": "https://www.ceskenoviny.cz/zpravy/staty-eu-schvalily-novy-klimaticky-cil-pro-rok-2040-cesko-bylo-proti/2742433",
    "date": "5.11.2025, 09:25",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Brusel/Praha - Členské státy EU ráno schválily nový klimatický cíl Evropské unie pro rok 2040. Cílem je stále snížení emisí o 90 procent do roku 2040 oproti roku 1990, jak navrhovala Evropská komise, nicméně některé státy včetně Česka si vyjednaly určité ústupky. Česko v souladu se svou dlouhodobou pozicí hlasovalo proti. Pro přijetí návrhu však stačila kvalifikovaná většina.",
    "full_content": "Brusel/Praha - Členské státy EU ráno schválily nový klimatický cíl Evropské unie pro rok 2040. Cílem je stále snížení emisí o 90 procent do roku 2040 oproti roku 1990, jak navrhovala Evropská komise, nicméně některé státy včetně Česka si vyjednaly určité ústupky. Česko v souladu se svou dlouhodobou pozicí hlasovalo proti. Pro přijetí návrhu však stačila kvalifikovaná většina.ReklamaFotogaleriePředběžné dohody dosáhli ministři životního prostředí v noci na dnešek po 18 hodinách jednání. Následovala krátká pauza a formálně byla dohoda potvrzena dnes ráno. Podle informací ČTK hlasovaly proti Česko, Polsko, Maďarsko a Slovensko. Belgie a Bulharsko se při hlasování zdržely.Česko na jednání zastupoval odcházející ministr Petr Hladík. Jedním z hlavních ústupků podle něj je, že cíl do roku 2040 bude snížen na 85 procent za celou EU, bez závazných dílů pro jednotlivé státy. \"Až pět procent redukce emisí bude možné naplnit pomocí mezinárodních kreditů ze třetích zemí – výhoda pro české firmy investující do čistých projektů v zahraničí,\" uvedl Hladík na sociální síti X.Evropská komise přitom původně navrhovala jen tři procenta na mezinárodní kredity, pět procent prosazovala například Francie či Portugalsko. Itálie či Polsko prosazovaly dokonce deset procent. Naopak Španělsko a Nizozemsko se stavěly proti dalšímu oslabování cíle.Další ústupek se týká souvisejícího tématu, a sice spuštění systému nových emisních povolenek ETS2, které by mělo být odloženo o jeden rok na rok 2028. Plánovaný systém ETS2 má obchodování s povolenkami rozšířit například na silniční dopravu nebo vytápění budov. Česko patří do skupiny téměř dvou desítek zemí, které žádaly změny systému a záruky, že obchodování s emisními povolenkami bude předvídatelné, povolenky prudce nezdraží a nebudou mít negativní dopad na občany. Evropská komise následně navrhla změny v systému.Oslabení cíle odráží odpor vůči ambiciózní evropské klimatické agendě ze strany průmyslu a některých vlád, které jsou skeptické vůči tomu, zda si Evropská unie může dovolit tato opatření vedle priorit, kterými jsou obrana a průmysl, poznamenala agentura Reuters.\"Nechceme zničit ekonomiku. Nechceme zničit klima. Chceme zachránit obojí zároveň,\" uvedl už v úterý před začátkem jednání polský náměstek ministra pro klima Krzysztof Bolesta.EUČRovzdušídiplomacievládaklimaAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "EU",
        "ČR",
        "ovzduší",
        "diplomacie",
        "vláda",
        "klima"
    ]
}