{
    "title": "Kvůli sněžení je pro nákladní vozy uzavřená silnice 10 na Harrachov",
    "url": "https://www.ceskenoviny.cz/zpravy/kvuli-snezeni-je-pro-nakladni-vozy-uzavrena-silnice-10-na-harrachov/2751271",
    "date": "26.11.2025, 06:50",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Silničáři v Libereckém kraji ráno kvůli sněžení uzavřeli pro nákladní dopravu nad 3,5 tuny úsek silnice I/10 z Tanvaldu na Harrachov a dál do Polska. Autobusy a osobní auta tudy projedou, uzavírka potrvá předběžně do dnešní půlnoci. Meteorologové v úterý vydali varování před místy vydatným sněžením v severovýchodní polovině České republiky, kde může během dneška napadnout až 20 centimetrů sněhu, na horách ojediněle i kolem 25 centimetrů.",
    "full_content": "Praha - Silničáři v Libereckém kraji ráno kvůli sněžení uzavřeli pro nákladní dopravu nad 3,5 tuny úsek silnice I/10 z Tanvaldu na Harrachov a dál do Polska. Autobusy a osobní auta tudy projedou, uzavírka potrvá předběžně do dnešní půlnoci. Meteorologové v úterý vydali varování před místy vydatným sněžením v severovýchodní polovině České republiky, kde může během dneška napadnout až 20 centimetrů sněhu, na horách ojediněle i kolem 25 centimetrů.ReklamaFotogalerie: Zimní počasíJihočeský krajNa silnicích na Jindřichohradecku a Prachaticku leží většinou rozbředlá vrstva sněhu. Ostatní vozovky na jihu Čech by měly být sjízdné lépe. Silničáři od pondělního večera, kdy v kraji začalo pršet nebo sněžit, problematické úseky neustále udržují. ČTK to řekla Jana Ludačková z dispečinku jihočeské správy a údržby silnic.\"Klidnější situace je nyní na Českokrumlovsku a Strakonicku. V ostatních okresech preventivně vozovky ošetřujeme,\" uvedla. Teploty v JIhočeském kraji jsou po ránu od minus tří do nula stupňů Celsia. Na některých místech sněží. \"Ale vozovky zatím nenamrzají, uvidíme, jaká bude situace přes den,\" řekla Ludačková.Podle předpovědi meteorologů se teploty přes den nijak zásadně nezmění. Budou se stále držet kolem nuly. Na některých místech v kraji může přes den napadnout pět centimetrů sněhu, na horách to může být až deset centimetrů. \"Zatím máme jen tří dopravní nehody, vždy se jednalo o drobnosti bez zranění. Nejhorší sjízdnost vozovek je na Jindřichohradecku, apelujeme proto na řidiče, aby to respektovali a přizpůsobili tomu jízdu,\" řekl ČTK mluvčí jihočeské policie Miroslav Šupík.Jihomoravský krajSilnice na jižní Moravě jsou mokré a sjízdné se zvýšenou opatrností, teploty jsou většinou na nule či slabě nad ní. Ve vyšších polohách může i slabě mrznout a silnice mohou namrzat. Jihomoravštísilničářivarují před možností namrzání ve vyšších polohách Brna, Brněnska, Blanenska či Vyškovska. V Brně vyjely v noci posypové vozy do nejvyšších poloh města, uvedl provozní ředitel Brněnských komunikací Jan Klištinec.Celodenní déšť v úterý večer přecházel ve sněžení, později v noci však srážky ustaly a silničáři do rána stihli silnice ošetřit. Upozorňují na to, že v okolí Veselí nad Moravou je mlha, která zhoršuje viditelnost.Kolem nuly má být celý den a meteorologové předpovídají možnost občasných sněhových či smíšených přeháněk.Královehradecký krajNa silnicích v Královéhradeckém kraji ráno zůstával po nočním sněžení rozbředlý sníh. Na silnicích v Krkonoších a v Orlických horách byla ujetá vrstva sněhu. Dálnice D11 byla po chemickém ošetření mokrá, uvedli silničáři. Meteorologové dnes v severní a severovýchodní části kraje čekají silné sněžení, na horách by podle jejich výstrahy mohlo napadnout až 20 centimetrů sněhu.U Červené Třemešné na Jičínsku dnes ráno havarovala dodávka, skončila mimo silnici. V obci Bukovice na Náchodsku se srazila dvě osobní auta. V místě policie zřídila kyvadlový provoz jedním jízdním pruhem.V Krkonoších za posledních 24 hodin napadlo asi 12 centimetrů sněhu a celková výše sněhové pokrývky je na hřebenech asi čtvrt metru. Dnes ráno bylo na hřebenech kolem minus osmi stupňů Celsia. Jinde v kraji se teploty ráno pohybovaly od plus jednoho do minus dvou stupňů Celsia.Výstrahu před silným sněžením meteorologové vydali pro oblasti Vrchlabska, Trutnovska, Broumovska, Náchodska, Novoměstska, Dobrušska a Rychnovska. Napadnout v nich může od dvou do 12 centimetrů sněhu, na horách i více. Výstraha platí do dnešní půlnoci.Teploty by se dnes měly v kraji pohybovat o jednoho do minus dvou stupňů Celsia, na horách od minus dvou do minus pěti stupňů.Liberecký krajV Libereckém kraji sněží, silničáři od 06:00 uzavřeli pro nákladní dopravu nad 3,5 tuny úsek silnice I/10 z Tanvaldu na Harrachov a dál do Polska. Autobusy a osobní auta tudy projedou. Uzavírka potrvá předběžně do půlnoci na čtvrtek, v závislosti na vývoji počasí může být ale termín uzavírky změněn, řekl ČTK Ondřej Svoboda ze společnosti Silnice LK, která má komunikace v Libereckém kraji na starosti.Meteorologovéočekávají poměrně intenzivní sněžní v oblasti Jizerských hor a Krkonoš, do čtvrtečního rána tam může napadnout i 30 až 40 centimetrů sněhu. Na horách se mohou tvořit sněhové jazyky. Na uzavření tahu do Polska přes Krkonoše upozorňuje proměnné dopravní značení, značky motoristé uvidí na hlavních tazích už v Příšovicích, Jablonci nad Nisou nebo Vratislavicích nad Nisou.Osmnáctikilometrový úsek silnice z Tanvaldu na Harrachov na Jablonecku se v posledních letech pro nákladní dopravu s výjimkou autobusů uzavírá při každém silnějším sněžení. K zablokování silnice tam stačí jediný uvízlý kamion. Doporučená objízdná trasa pro kamiony, které míří do Polska, vede po silnici I/35 přes hraniční přechod v Hrádku nad Nisou na Liberecku. \"Apelujeme na řidiče nákladních vozidel, aby v době uzavírky využili alternativní trasu a nepokoušeli se projet uzavřeným úsekem,\" dodal Svoboda.Sněžení se objevuje v celém kraji, i na hlavních tazích leží zbytky rozbředlého sněhu a a mohou klouzat. V podhorském kraji se solí jen zhruba polovina komunikací, ostatní sypou silničáři drtí nebo pískem, některé jen protahují pluhy. Na silnicích nižších tříd a zejména v horských oblastech tak musí motoristé počítat se zledovatělou vrstvou uježděného sněhu. Na 18 úsecích, hlavně v Jizerských horách a Krkonoších, je povinná zimní výbava.V Libereckém kraji se dnes ráno teploty pohybují od minus čtyř do minus jednoho stupně Celsia. Většinou je zataženo se sněhovými přeháňkami. Teploty vystoupají přes den jen těsně nad bod mrazu, na horách bude celý den mrznout.Moravskoslezský krajSilnice v Moravskoslezském kraji jsou po nočním sněžení sjízdné, většinou ale se zvýšenou opatrností. Ve vyšších polohách je na cestách ujetá vrstva sněhu. V nižších jsou silnice mokré, místy se zbytky sněhu. Vyplývá to z informací Ředitelství silnic a dálnic.Ve vyšších polohách Beskyd a Jeseníků na cestách leží ujetá vrstva sněhu krytá inertním posypem. Silnice tam jsou sjízdné se zvýšenou opatrností. Opatrně by si měli počínat i řidiči v nižších polohách.Podle předpovědi počasí má dnes sněžit po celý den. Nejvyšší denní teploty meteorologové očekávají mezi nulou a jedním stupněm Celsia.Olomoucký krajSilnice v Olomouckém kraji jsou ráno po nočních sněhových přeháňkách sjízdné se zvýšenou opatrností. Platí to hlavně v horských okresech Jeseník a Šumperk, kde vozovky pokrývá slabá vrstva rozbředlého či ujetého sněhu. V nižších polohách kraje jsou silnice zpravidla holé a mokré. Policie zatím nemusela vyjíždět k vyššímu počtu dopravních nehod, vyplývá z informací Ředitelství silnic a dálnic. Nad ránem sněhové přeháňky v kraji ustaly, sněžit má v některých jeho částech ještě v průběhu dne.Sněhové přeháňky v noci postupně zasáhly většinu území Olomouckého kraje, v nížinách byly srážky díky teplotám nad bodem mrazu smíšené. Na Šumperku a Jesenicku jsou ráno hlavní silniční tahy po chemickém ošetření holé a mokré, místy vozovky pokrývá rozbředlý sníh. Řidiči by si na něj měli dát pozor například na horním úseku silnice přes Červenohorské sedlo. Silnice druhé a třetí třídy ve vyšších polohách Jesenicka a Šumperska pokrývá rozbředlý sníh.Na Olomoucku, Prostějovsku a Přerovsku jsou dálnice a silnice první třídy zpravidla holé a mokré. Rozbředlý sníh či ujetý sníh s posypem leží na některých silnicích v kopcovitých oblastech Prostějovska a Olomoucka. Řidiči by měli být ráno více opatrní například v okolí Moravského Berouna na Olomoucku či u Protivanova na Prostějovsku.Pardubický krajVšechny silnice v Pardubickém kraji jsou s opatrností sjízdné. Na mnoha místech zůstává na vozovkách rozbředlý sníh. Ten ve vyšších polohách, zvláště v oblastech, kde se nepoužívá posypová sůl, tvoří i uježděnou vrstvu.Opatrní by měli být řidiči zvláště na silnicích nižších tříd v okolí Ústí nad Orlicí, Poličky, Skutče, Litomyšle nebo Žamberka. Uježděná vrstva sněhu se vyskytuje na vozovkách v Železných horách, kde může být i ledovka, v oblasti Lanškrouna či na silnici přes Suchý vrch.Dnes ráno bylo v Pardubickém kraji většinou zataženo, foukal slabý vítr. Na části území sněžilo nebo se vyskytovaly sněhové přeháňky a déšť se sněhem. V oblastech sousedících s krajem Vysočina snižovaly viditelnost mlhy. Teploty se pohybovaly mezi minus čtyřmi a plus jedním stupněm.Plzeňský krajV Plzeňském kraji v noci sněžilo jen místy a minimálně. Silnice včetně dálnice D5 jsou posypané, mokré a sjízdné, nehody zatím nejsou nikde hlášené. Teploty se pohybují od minus dvou do plus dvou stupňů Celsia, zejména v lesních úsecích a na silnicích nižších tříd se může tvořit ledovka. Silničáři doporučují řidičům zvýšenou opatrnost. Od večera začne více mrznout a jsou hlášené menší přeháňky. ČTK to řekl dispečer krajské správy a údržby silnic Daniel Žižka.\"Sypače dnes brzy kolem 02:30 vyjížděly spíše preventivně nebo na zavolání. V terénu byly všechny na Domažlicku a Klatovsku, ale také na Rokycansku a v Plzni. Teploty jsou stále v kraji kolem nuly, povrchy silnic jsou mokré, někde to klouzalo,\" uvedl. Meteorologové hlásí přes den jen slabé přeháňky. V průběhu dne by se mělo mírně oteplit. Noční teploty budou v regionu od minus šesti stupňů do nuly. \"Hrozí tak nebezpečí náledí a vytváření zmrazků. Srážky ubydou, silnice budou spíše suché,\" řekl Žižka.Také dálnice D5 z Prahy přes Plzeň na Rozvadov ke státní hranici s Německem je celá ošetřená, mokrá a jsou na ní zbytky soli. Teploty povrchu i vzduchu se pohybují kolem plus jednoho stupně Celsia. Hlášený je déšť a mrholení. Silničáři také doporučují řidičům zvýšenou opatrnost.Nehody zatím nejsou nikde hlášené. Jeden sypač silničářů dnes brzy ráno sjel na krajské silnici u Sušice na nezpevněnou krajnici a převrátil se. Řidič je v pořádku.Středočeský krajSilnice ve Středočeském kraji jsou ráno po ošetření většinou sjízdné se zvýšenou opatrností. Na některých místech leží zbytky rozbředlého sněhu. Krajští cestáři v noci vyjížděli nejvíc na Kutnohorsku a Benešovsku, komplikace hlášené nemají, řekl ČTK Jiří Brzoň z dispečinku krajské správy a údržby silnic. Na Benešovsku ráno havaroval autobus s 20 lidmi, záchranáři ošetřili jednoho lehce zraněného, zjistila ČTK od mluvčích policie a záchranné služby.Na Benešovsku ráno havaroval autobus s 20 lidmi, záchranáři ošetřili jednoho lehce zraněného. Další autobus narazil do stromu později u Ždánic na Kolínsku, nehoda se obešla bez zranění, zjistila ČTK od mluvčích policie a záchranné služby. Od dnešních 04:00 zasahovali hasiči u pěti dopravních nehod, řekla ČTK mluvčí hasičů Tereza Sýkora Fliegerová.\"Komplikace nejsou, nejvíc se vyjíždělo na Kutnohorsku a Benešovsku, kde se držely sněhové srážky, tam vyjelo 85 sypačů a jeden traktor, jezdili se chemické i inertní úseky, na Mnichovohradišťsku a Kladensku to nebylo v takové intenzitě,\" řekl Brzoň.Nehoda autobusu na Benešovsku byla hlášená v 06:00. \"Ve směru od Choratic na Xaverov skončil autobus v poli na boku, cestovalo v něm 20 lidí,\" řekla ČTK krajská policejní mluvčí Michaela Richterová. \"Jednoho lehce zraněného pacienta (ročník 2009) vezeme k dovyšetření do benešovské nemocnice,\" řekla ráno ČTK mluvčí záchranné služby Monika Nováková. Hasiči nasíti Xuvedli, že pomohli vystoupit 13 lidem, kteří se sami nedokázali dostat ven.Další nehoda autobusu na Kolínsku byla hlášená kolem 07:00. \"Řidič dostal smyk na zamrzlé vozovce, dechová zkouška u řidiče byla negativní, v autobuse cestovalo zhruba 15 lidí, nikdo se nezranil,\" řekla Richterová.Od úterních 06:30 do dnešních 06:30 bylo v kraji 98 dopravních nehod, což je podle policie standardní počet.Meteorologové očekávají, že v regionu dnes může napadnout do pěti centimetrů nového sněhu, v jihovýchodní část kraje i kolem osmi centimetrů.Ústecký krajSilnice v Ústeckém kraji jsou sjízdné se zvýšenou opatrností. Silničáři mají veškerou techniku v terénu. ČTK to řekl dispečer Správy a údržby silnic Ústeckého kraje. Místy sněží nebo padá déšť se sněhem. Na horách se mohou podle meteorologů tvořit sněhové jazyky. Opatrní musí být i chodci.Krizová situace podle dispečera v kraji není nikde hlášena. \"Využili jsme chemický posyp a nad ránem všechny úseky projeli,\" uvedl dispečer. Policisté aktuálně řeší dvě nehody v Ústí nad Labem, v obou případech se střetla osobní vozidla.Dálnice D8 je po chemickém posypu. Kolona kamionů se tam v minulých dnech tvořila kvůli zavedeným kontrolám na německé straně hranice. V Krušných horách leží na silnicích zbytky rozbředlého sněhu. Viditelnost je kvůli sněhovým přeháňkám snížená na Děčínsku.Meteorologové předpovídají pro Ústecký kraj na dnešek teploty do dvou stupňů Celsia, na horách vystoupají nejvýše jeden stupeň pod nulu, vítr může na horách foukat silný. Na severu kraje může do čtvrtečního rána napadnout sedm centimetrů, na horách až deset centimetrů nového sněhu. Na horách se mohou tvořit sněhové jazyky, uvedlna webuČeský hydrometeorologický ústav.Kraj VysočinaSilnice na Vysočině jsou po nočním sněžení sjízdné se zvýšenou opatrností. Vozovky jsou někde s vrstvou ujetého nebo rozbředlého sněhu. Krajští sypači měli přes noc 214 výjezdů, řekl dispečer Krajské správy a údržby silnic Vysočiny Aleš Hubený.\"Sněžilo v podstatě celou noc, ale jen jemně, takže silnice jsou sjízdné, samozřejmě se zvýšenou opatrností,\" řekl Hubený.Problémy se sjízdností hlásili nad ránem řidiči u Golčova Jeníkova na silnici 38. \"Všechny poznatky k problematice sjízdnosti předávají policisté integrovaného operačního střediska správci komunikace k přijetí opatření a vyslání sypačů,\" uvedla Čírtková.Podle meteorologů bude dnes na Vysočině zataženo. Občas sněžit bude už jen v severní a západní polovině kraje. Nejvyšší teploty budou od minus dvou stupňů Celsia po jeden stupeň nad nulou. Mírný vítr bude mít rychlost do 25 kilometrů v hodině.Zlínský krajSilnice ve Zlínském kraji byly ráno většinou po chemickém ošetření sjízdné se zvýšenou opatrností. Na Vsetínsku na nich místy hrozí náledí, v některých úsecích na Kroměřížsku zůstávají na vozovkách zbytky rozbředlého sněhu. Průjezd Komenského ulicí v Otrokovicích na Zlínsku komplikuje nehoda dvou osobních aut. Vyplývá to z aktuálníchúdajůŘeditelství silnic a dálnic ČR (ŘSD).Dnes ráno bylo v regionu zataženo se sněhovými přeháňkami, případně deštěm se sněhem či mrholením. Foukal slabý vítr, na Vsetínsku a Uherskohradišťsku bylo v některých lokalitách mlhavo. Teploty se nejčastěji pohybovaly mezi minus jedním až plus dvěma stupni Celsia.PodlepředpovědiČeského hydrometeorologického ústavu bude dnes ve Zlínském kraji zataženo se sněžením. Především na Vsetínsku může být přechodně i vydatnější. Přes den může místy napadnout dalších pět až deset centimetrů sněhu. V nížinách na západě kraje budou srážky méně četné a přechodně mohou být i ve formě deště se sněhem. Večer a v noci očekávají meteorologové pozvolné ubývání srážek. Nejvyšší teploty by se měly pohybovat mezi minus dvěma až plus jedním stupněm Celsia. Vát bude mírný vítr.ČRPočasíledovkasníhAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "Počasí",
        "ledovka",
        "sníh"
    ]
}