{
    "title": "Příštím starostou New Yorku bude levicový demokrat Mamdani",
    "url": "https://www.ceskenoviny.cz/zpravy/pristim-starostou-new-yorku-bude-levicovy-demokrat-mamdani/2742971",
    "date": "5.11.2025, 04:40",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Washington - Příštím starostou New Yorku bude levicový demokrat Zohran Mamdani, který ve volbách porazil demokratického exguvernéra státu New York Andrewa Cuoma, jenž kandidoval jako nezávislý a s podporou republikánského prezidenta Donalda Trumpa. V noci to napsaly agentury Reuters a AP. Čtyřiatřicetiletý Mamdani se stane prvním muslimským starostou největšího amerického města a také nejmladším starostou New Yorku za více než 100 let.",
    "full_content": "Washington - Příštím starostou New Yorku bude levicový demokrat Zohran Mamdani, který ve volbách porazil demokratického exguvernéra státu New York Andrewa Cuoma, jenž kandidoval jako nezávislý a s podporou republikánského prezidenta Donalda Trumpa. V noci to napsaly agentury Reuters a AP. Čtyřiatřicetiletý Mamdani se stane prvním muslimským starostou největšího amerického města a také nejmladším starostou New Yorku za více než 100 let.ReklamaFotogaleriePo sečtení více než 90 procent hlasů měl Mamdani, jehož AP charakterizuje jako krajně levicového, podporu 50,4 procenta voličů, zatímco sedmašedesátiletý Cuomo 41,6 a republikán Curtis Sliwa 7,1 procenta.Souboj mladého politika narozeného v Ugandě, který se označuje za demokratického socialistu, s představitelem demokratického establishmentu přilákal nejvíce voličů za více než 50 let. \"Oficiálně jsme dosáhli dvou milionů hlasů - poprvé od roku 1969,\" sdělila na sítiXvolební komise v době, kdy bylo ještě možné volit.Nyní bude Mamdani, který se 1. ledna stane taktéž prvním Američanem s indickými kořeny na postu newyorského starosty, podle agentur muset ukázat, jestli dokáže naplnit své sliby, k nimž patří bezplatná veřejná autobusová doprava, bezplatná péče o děti v předškolním věku, navýšení minimální mzdy na 30 dolarů (637 korun) za hodinu do roku 2030 nebo zřízení městem vlastněných obchodů s potravinami, které by měly nízké ceny.Podle kritiků příštího starosty je řada slibů nerealistická. AP poznamenává, že zatím není jasné, jak by Mamdani tyto kroky finančně pokryl, zvlášť když demokratická guvernérka New Yorku Kathy Hochulová jasně odmítá jeho výzvy ke zvýšení daní nejbohatším.\"Podle zažitých názorů mám daleko k ideálnímu kandidátovi. Jsem mladý, navzdory veškerému úsilí zestárnout. Jsem muslim. Jsem demokratický socialista. A co je ze všeho nejhorší, odmítám se za cokoli z toho omlouvat,\" řekl v noci na dnešek Mamdani davu svých příznivců, kterým slíbil, že bude každé ráno vstávat s jediným cílem - aby New York udělal lepší, než byl den předtím.Mnohem ponuřejší atmosféra panovala v Cuomově táboře, kde tento politik, který z guvernérského postu odešel před čtyřmi lety kvůli obvinění ze sexuálních přečinů, varoval před nebezpečnou cestou, která jeho město podle něj čeká. Zdůraznil, že téměř polovina Newyorčanů Mamdaniho plány nepodpořila.\"Máme zvoleného starostu. Samozřejmě mu přeji hodně štěstí, protože pokud se bude dařit jemu, bude se dařit i nám,\" řekl pak před svými příznivci republikán Sliwa.Mamdani je jedním z hrstky prominentních amerických levicových politiků, kteří se označují za demokratické socialisty. Trump a další republikáni ho opakovaně charakterizují jako komunistu, což demokrat odmítá. Americký prezident v kampani podporoval Cuoma a varoval, že New Yorku zablokuje federální finance, pokud Mamdani vyhraje. Dokonce tvrdil, že by Mamdaniho, který americké občanství získal až v roce 2018, mohl nechat deportovat.Příští starosta mnohamilionového velkoměsta mu ve svém vítězném projevu vzkázal: \"New York zůstane městem imigrantů, městem postaveným imigranty, poháněným imigranty a od dnešního večera také městem, které povede imigrant.\"Guvernérkami Virginie a New Jersey budou demokratické političkyDemokraté slaví úspěch v prvních významných volbách od doby, kdy se republikánský prezident Trump vrátil do Bílého domu. Napsala to agentura Reuters, podle níž se příštími guvernérkami států Virginie a New Jersey stanou demokratky Abigail Spanbergerová a Mikie Sherrillová. Ty ve volbách porazily republikánské kandidáty. V New Yorku zvítězil v boji o křeslo starosty demokrat Zohran Mamdani.Trump podle agentury AFP reagoval na prohry republikánů nebo jím preferovaných kandidátů prohlášením na své síti Truth Social, kde napsal, že důvody pro tento neúspěch jsou dva: \"Trump nebyl na volebním lístku a shutdown (omezení chodu federálních úřadů - pozn. ČTK.\" Odkázal se přitom na blíže neupřesněný průzkum.Světové agentury mezitím napsaly, že demokratka, bývalá agentka Ústřední zpravodajské služby (CIA) a v minulosti třikrát zvolená kongresmanka Abigail Spanbergerová porazila ve volebním souboji o post guvernérky Virginie republikánskou viceguvernérku státu Winsome Earleovou-Searsovou, veteránku námořní pěchoty a Trumpovu příznivkyni. Stane se tak první ženou - guvernérkou v tomto státě.Demokratka a bývalá pilotka námořnictva Mikie Sherrillová pak porazila republikánského podnikatele a bývalého kongresmana Jacka Ciattarelliho v boji o guvernérský post ve státě New Jersey. Asi nejostřeji sledovaným byl souboj o křeslo starosty největšího amerického města New Yorku, ve kterém demokrat Mamdani podle agentur porazil demokratického exguvernéra státu New York Andrewa Cuoma, jenž kandidoval jako nezávislý a jehož podpořil Trump.Agentura AFP současné volby přirovnala k referendu o druhém funkčním období Trumpa v pozici prezidenta. Úterní volby představují určitý barometr toho, jak Američané reagují na bouřlivých devět měsíců Trumpova vládnutí, napsal Reuters. Poznamenal ale zároveň, že do kongresových voleb v polovině prezidentského období, které budou příští rok, zbývá rok a to je v Trumpově éře dlouho. Současné místní volby se také odehrály v regionech tíhnoucích k demokratům.Ve Spojených státech se nyní kromě voleb o post starosty New Yorku a guvernérů států New Jersey a Virginie konaly také volební klání o křesla starostů Atlanty, Bostonu, Clevelandu, Detroitu, Minneapolisu či Seattlu.USAsprávavolbyNew YorkAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "USA",
        "správa",
        "volby",
        "New York"
    ]
}