{
    "title": "Zacha dal gól, Pastrňák asistoval a Boston v NHL zvítězil po nájezdech",
    "url": "https://www.ceskenoviny.cz/zpravy/zacha-dal-gol-pastrnak-asistoval-a-boston-v-nhl-zvitezil-po-najezdech/2743233",
    "date": "5.11.2025, 05:53",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "New York - Pavel Zacha v NHL skóroval, David Pastrňák přihrál na gól a hokejisté Bostonu v úterý porazili New York Islanders 4:3 po nájezdech. Asistenci zaznamenal i Martin Nečas a Colorado zdolalo Tampu Bay 3:2. Karel Vejmelka vychytal Utahu výhru 2:1 v prodloužení nad Buffalem. Anaheim s Lukášem Dostálem v brance rozstřílel Floridu 7:3. Daniel Vladař pomohl Philadelphii k vítězství nad Montrealem 5:4 po samostatných nájezdech.",
    "full_content": "New York - Pavel Zacha v NHL skóroval, David Pastrňák přihrál na gól a hokejisté Bostonu v úterý porazili New York Islanders 4:3 po nájezdech. Asistenci zaznamenal i Martin Nečas a Colorado zdolalo Tampu Bay 3:2. Karel Vejmelka vychytal Utahu výhru 2:1 v prodloužení nad Buffalem. Anaheim s Lukášem Dostálem v brance rozstřílel Floridu 7:3. Daniel Vladař pomohl Philadelphii k vítězství nad Montrealem 5:4 po samostatných nájezdech.ReklamaFotogalerieZacha se prosadil v početní převaze v 38. minutě. Nejdříve hledal přihrávkou spoluhráče před brankou, ti ale nedokázali překonat gólmana Islanders Ilju Sorokina. Vzápětí se puk vrátil k českému útočníkovi, který se z pravé strany trefil do odkryté branky a vyrovnal na 2:2. Zacha dal třetí gól v sezoně.Pastrňák se pak jedenáctou asistencí v ročníku podepsal v 56. minutě pod vyrovnání na 3:3. Od levého mantinelu nahodil puk zadovkou před branku a na konci akce byl Rus Marat Chusnutdinov, jenž potom v nájezdech rozhodl i o bodu navíc pro Boston.Nečas přihrál v čase 13:51 na přesilovkovou trefu Victora Olofssona a Colorado vyrovnalo na 1:1. Pro českého útočníka to byla devátá asistence v sezoně. Švéd Olofsson se v utkání prosadil ještě jednou, vítězný gól dal Ross Colton, bývalý hráč Lightning. Tampa Bay se sice zásluhou Braydena Pointa dostala na dostřel, ale vyrovnat nedokázala. Avalanche se ziskem 21 bodů vévodí celé NHL.Na Vejmelku vyslali hokejisté Buffala, hrající bez Jiřího Kulicha, 18 střel. Český gólman inkasoval jen jednou, navíc si v prodloužení připsal asistenci na rozhodující gól Utahu z hole kapitána Claytona Kellera.Vejmelka v 61. minutě zneškodnil střelu Alexe Tucha a ihned založil rozhodující akci zápasu. \"Myslel jsem, že zastavím hru, ale kluci si zakřičeli o puk. Byla to od nich ukázková komunikace,\" řekl.Hokejistům Utahu patří s 18 body třetí příčka v Západní konferenci. Sabres bodovali v sedmém utkání v řadě.Dostál proti úřadujícím vítězům Stanley Cupu z Floridy zastavil 18 střel a inkasoval třikrát. První hattrick v NHL dal jednadvacetiletý útočník Anaheimu Cutter Gauthier, který posbíral v zápase čtyři body. Ducks vyhráli počtvrté v řadě.Vladař si v Montrealu připsal 16 zákroků. Flyers vedli po osmi minutách už 3:0. Jenže domácí s gólmanem Jakubem Dobešem na střídačce skóre ve druhé třetině otočili na 4:3. Zápas poslal do prodloužení v 51. minutě Nikita Grebjonkin, který vstřelil svůj první gól v NHL. V nájezdech byl jediným úspěšným exekutorem Trevor Zegras.Hokejisté Vegas zdolali Detroit 1:0 gólem Ivana Barbašova z 34. minuty. Tomáš Hertl vyslal na branku Red Wings dvě střely.Do sestavy Edmontonu se po dvouzápasové odmlce vrátil David Tomášek, jeho tým prohrál v Dallasu 3:4 po samostatných nájezdech. Za Stars nenastoupil Radek Faksa, jenž se potýká se zraněním.Minnesota s obráncem Davidem Jiříčkem zvítězila nad Nashvillem 3:2 v prodloužení. Predators vyrovnali 0,3 sekundy před koncem řádné hrací doby, když skóroval Steven Stamkos. V nastaveném čase rozhodl Marcus Johansson.Statistika úterních zápasů NHL:Buffalo - Utah 1:2 v prodl. (0:0, 0:0, 1:1 - 0:1)Branky: 48. Östlund - 44. Schmaltz, 61. Keller (Vejmelka). Střely na branku: 18:35.Karel Vejmelkaodchytal za Utah 60:41 minut, inkasoval jednu branku z 18 střel a úspěšnost zákroků měl 94,4 procenta. Diváci: 16.202.Hvězdy zápasu:1. Lyon, 2. Östlund (oba Buffalo), 3. Keller (Utah).Montreal - Philadelphia 4:5 po sam. nájezdech (0:3, 4:0, 0:1 - 0:0)Branky: 24. a 34. K. Dach, 25. Suzuki, 36. Děmidov - 2. a 8. Brink, 8. York, 51. Grebjonkin, rozhodující nájezd Zegras. Střely na branku: 20:42.Daniel Vladařodchytal za Philadelphii 64:55 minut, inkasoval čtyři branky z 20 střel a úspěšnost zákroků měl 80 procent. Diváci: 20.962.Hvězdy zápasu:1. Zegras (Philadelphia), 2. Děmidov, 3. K. Dach (oba Montreal).NY Islanders - Boston 3:4 po sam. nájezdech (0:0, 2:2, 1:1 - 0:0)Branky: 34. a 46. Horvat, 26. Duclair - 56. a rozhodující nájezd Chusnutdinov (na prvníPastrňák), 33. Arvidsson,38. Zacha. Střely na branku: 32:27. Diváci: 15.585.Hvězdy zápasu:1. Chusnutdinov (Boston), 2. Horvat (NY Islanders), 3. Swayman (Boston).NY Rangers - Carolina 0:3 (0:1, 0:1, 0:1)Branky: 14. Ehlers, 38. S. Walker, 59. Jarvis. Střely na branku: 25:32. Diváci: 17.147.Hvězdy zápasu:1. Kočetkov, 2. Ehlers, 3. Reilly (všichni Carolina).Dallas - Edmonton 4:3 po sam. nájezdech (0:2, 1:0, 2:1 - 0:0)Branky: 30. a 49. Rantanen, 53. Heiskanen, rozhodující nájezd W. Johnston - 4. Podkolzin, 8. Draisaitl, 48. McDavid. Střely na branku: 27:26. Diváci: 18.532.Hvězdy zápasu:1. Rantanen, 2. W. Johnston (oba Dallas), 3. McDavid (Edmonton).Minnesota - Nashville 3:2 v prodl. (1:0, 1:1, 0:1 - 1:0)Branky: 11. Kaprizov, 37. Buium, 64. M. Johansson - 26. Matthew Wood, 60. Stamkos. Střely na branku: 25:34. Diváci: 16.253.Hvězdy zápasu:1. M. Johansson, 2. Gustavsson (oba Minnesota), 3. Stamkos (Nashville).Colorado - Tampa Bay 3:2 (1:1, 2:0, 0:1)Branky: 14. a 25. Olofsson (na prvníNečas), 26. Colton - 2. Kučerov, 44. Point. Střely na branku: 33:24. Diváci: 18.071.Hvězdy zápasu:1. Olofsson, 2. Colton (oba Colorado), 3. Point (Tampa Bay).Vegas - Detroit 1:0 (0:0, 1:0, 0:0)Branka: 34. Barbašov. Střely na branku: 34:24. Diváci: 18.025.Hvězdy zápasu:1. Schmid, 2. Barbašov, 3. Saad (všichni Vegas).Anaheim - Florida 7:3 (2:1, 2:2, 3:0)Branky: 4., 16. a 36. C. Gauthier, 38. Nesterenko, 52. Trouba, 54. Kreider, 55. Harkins - 11. Marchand, 26. Rodrigues, 31. Luostarinen. Střely na branku: 32:21.Lukáš Dostálodchytal za Anaheim 59:45 minuty, inkasoval tři branky z 21 střel a úspěšnost zákroků měl 85,7 procenta. Diváci: 14.514.Hvězdy zápasu:1. C. Gauthier, 2. Terry, 3. Nesterenko (všichni Anaheim).Los Angeles - Winnipeg 3:0 (1:0, 0:0, 2:0)Branky: 18. Kempe, 55. Fiala, 60. Doughty. Střely na branku: 26:23. Diváci: 14.671.Hvězdy zápasu:1. Kempe, 2. Kuemper, 3. Doughty (všichni Los Angeles).Tabulka NHL:Východní konference,Atlantická divize:1.Montreal1391348:41192.Detroit1490544:42183.Boston1580749:51164.Toronto1371547:47155.Tampa Bay1362537:36146.Ottawa1362548:51147.Buffalo1354438:40148.Florida1361634:4113Metropolitní divize:1.New Jersey1390446:40182.Pittsburgh1482449:40183.Carolina1280444:32164.Philadelphia1371538:35155.Columbus1270540:36146.NY Islanders1362543:46147.NY Rangers1462631:34148.Washington1261531:2913Západní konference,Centrální divize:1.Colorado1485150:37212.Winnipeg1390445:33183.Utah1390444:35184.Dallas1373337:39175.Nashville1554639:51146.Chicago1353539:38137.Minnesota1453640:51138.St. Louis1342737:5310Pacifická divize:1.Anaheim1281348:37172.Vegas1273240:32173.Seattle1264233:33164.Los Angeles1464440:44165.Edmonton1564546:48166.Vancouver1470740:45147.San Jose1343642:53118.Calgary1432931:488Kanadské bodování:1.McDavid(Edmonton)1521(4+17)2.MacKinnon(Colorado)1420(10+10)3.Scheifele(Winnipeg)1320(9+11)4.Eichel(Vegas)1219(8+11)5.N. Suzuki(Montreal)1319(3+16)6.Malkin(Pittsburgh)1419(3+16)7.Nečas(Colorado)1418(9+9)8.Schmaltz(Utah)1318(8+10)9.Kaprizov(Minnesota)1418(8+10)Larkin(Detroit)1418(8+10)12.Pastrňák(Boston)1518(7+11)43.Zacha(Boston)1513(3+10)67.Hertl(Vegas)1211(5+6)Střelci:1. Caufield (Montreal), Gauthier (Anaheim), J. Hughes (New Jersey), MacKinnon (Colorado), Draisaitl (Edmonton) všichni 10 branek,6. Nečas(Colorado), Dorofejev (Vegas), Horvat (NY Islanders), Scheifele (Winnipeg), Crosby (Pittsburgh), Sherwood (Vancouver), M. Geekie (Boston) všichni 9, ...22. Pastrňák(Boston) 7,47. Hertl(Vegas) 5.SportNHLhokejVIDEOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Sport",
        "NHL",
        "hokej",
        "VIDEO"
    ]
}