{
    "title": "Akcionáři Tesly schválili plán odměňování Muska až za 878 mld. USD",
    "url": "https://www.ceskenoviny.cz/zpravy/akcionari-tesly-schvalili-plan-odmenovani-muska-az-za-878-mld-usd/2739924",
    "date": "6.11.2025, 23:39",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Austin (USA) - Akcionáři společnosti Tesla schválili balík akcií pro zakladatele a šéfa firmy Elona Muska, který by mu mohl během příštích deseti let vynést až 878 miliard dolarů (18,5 bilionu Kč). Už nyní nejbohatší muž planety by se tak mohl stát prvním dolarovým bilionářem v historii. Informovala o tom agentura Reuters, podle níž tak Musk na valné hromadě zaznamenal drtivé vítězství, když akcionáři podpořili jeho vizi přeměny výrobce elektromobilů na giganta v oblasti umělé inteligence (AI) a robotiky.",
    "full_content": "Austin (USA) - Akcionáři společnosti Tesla schválili balík akcií pro zakladatele a šéfa firmy Elona Muska, který by mu mohl během příštích deseti let vynést až 878 miliard dolarů (18,5 bilionu Kč). Už nyní nejbohatší muž planety by se tak mohl stát prvním dolarovým bilionářem v historii. Informovala o tom agentura Reuters, podle níž tak Musk na valné hromadě zaznamenal drtivé vítězství, když akcionáři podpořili jeho vizi přeměny výrobce elektromobilů na giganta v oblasti umělé inteligence (AI) a robotiky.ReklamaPro plán odměňování, podle nějž musí firma během deseti let splnit různé cíle, aby Musk akcie získal, hlasovalo 75 procent akcionářů. Akcie společnosti na zprávu reagovaly při mimoburzovním obchodování růstem zhruba o jedno procento.Podle analytiků je výsledek hlasování pro akcie Tesly pozitivní, neboť jejich hodnota se odvíjí od Muskových plánů na výrobu autonomních vozidel, rozšíření robotických taxi po celých Spojených státech či prodej humanoidních robotů. Jméno značky Tesla přitom letos poškodila Muskova krajně pravicová politická rétorika, připomíná Reuters.Musk po hlasování vystoupil na pódiu v texaském Austinu spolu s tančícími roboty. \"To, do čeho se chystáme pustit, není jen nová kapitola budoucnosti Tesly, je to úplně nová kniha,\" prohlásil. \"Bude to opravdu pořádný příběh.\"Akcionáři Tesly dnes také opětovně zvolili tři členy představenstva a hlasovali pro konání každoročních voleb všech členů představenstva.Akcionáři hlasovali také pro investici do Muskovy startupové společnosti zabývající se umělou inteligencí, xAI, i když mnoho z nich se hlasování zdrželo.Vítězství Muska se podle Reuters všeobecně očekávalo, protože miliardář mohl uplatnit plná hlasovací práva ze svého podílu přibližně 15 procent akcií Tesly. Proti plánu se postavili někteří významní investoři, včetně norského státního investičního fondu a proxy firem Glass Lewis a Institutional Shareholder Services, podle nichž tato výplata může snížit hodnotu pro akcionáře.Představenstvo Tesly už dříve prohrozilo, že Musk by mohl z pozice šéfa odstoupit, pokud mu akcionáři odměny neschválí.Musk může na základě nového plánu odměn za deset let vydělat až 878 miliard dolarů v akciích Tesly. Dostat by mohl až jeden bilion v akciích, část peněz ale bude muset vrátit společnosti, upřesňuje Reuters.Získání balíku akcií je navázané na několik podmínek: miliardář musí zůstat dalších deset let v čele společnosti, firma musí dodat 20 milionů vozů, zprovoznit milion robotických taxi, dodat na trh milion robotů s umělou inteligencí (AI) a vykázat jádrový zisk až 400 miliard dolarů. K získání maximální částky je také zapotřebí, aby se tržní hodnota Tesly během deseti let zvýšila na nejméně 8,5 bilionu dolarů ze současného 1,5 bilionu dolarů.USAakciemzdyautomotoburzyMuskTeslafirmyAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "USA",
        "akcie",
        "mzdy",
        "automoto",
        "burzy",
        "Musk",
        "Tesla",
        "firmy"
    ]
}