{
    "title": "Návrh rozpočtu se podle Babiše nedá spravit, je třeba ho přepracovat",
    "url": "https://www.ceskenoviny.cz/zpravy/navrh-rozpoctu-se-podle-babise-neda-spravit-je-treba-ho-prepracovat/2750871",
    "date": "25.11.2025, 19:16",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Průhonice (u Prahy) - Návrh státního rozpočtu se podle předsedy hnutí ANO a pravděpodobného příštího premiéra Andreje Babiše nedá spravit a je třeba ho přepracovat. Uvedl to po jednání koaličních lídrů ANO, SPD a Motoristů v Průhonicích u Prahy. Končící vládní koalici Spolu a Starostů vyzval k urychlenému zmrazení platů politiků, aby se ušetřilo. Končící premiér v demisi Petr Fiala a ministr financí Zbyněk Stanjura (oba ODS) výtky nastupující koalice k rozpočtu opakovaně odmítají.",
    "full_content": "Průhonice (u Prahy) - Návrh státního rozpočtu se podle předsedy hnutí ANO a pravděpodobného příštího premiéra Andreje Babiše nedá spravit a je třeba ho přepracovat. Uvedl to po jednání koaličních lídrů ANO, SPD a Motoristů v Průhonicích u Prahy. Končící vládní koalici Spolu a Starostů vyzval k urychlenému zmrazení platů politiků, aby se ušetřilo. Končící premiér v demisi Petr Fiala a ministr financí Zbyněk Stanjura (oba ODS) výtky nastupující koalice k rozpočtu opakovaně odmítají.ReklamaPředseda sněmovní frakce SPD Radim Fiala po jednání zopakoval, že přepracování rozpočtu povede zřejmě k rozpočtovému provizoriu na začátku příštího roku. Pokud vláda v demisi na návrh rozpočtu už nesáhne, přichystá podle Fialy formující se koalice záložní variantu tak, aby bylo provizorium co nejkratší. Na tahu je ale končící vláda, uvedl.Adeptka ANO na ministryni financí Alena Schillerová doplnila, že koalice bude ve středu při prvním projednávání rozpočtu ve Sněmovně postupovat ve shodě, plánuje ho vrátit končícímu kabinetu k přepracování. Podle předsedy Motoristů Petra Macinky zabralo téma rozpočtu největší díl ze zhruba dvouhodinového jednání.Koaliční politici probrali také plány pro fungování Sněmovny. Podle Macinky se věnovali například novým pravidlům pro jednání dolní komory. Téma rozpočtu spojili s návrhem na zmrazení platů politiků od ledna příštího roku. Strany končící koalice avizovaly, že ho nechtějí nechat schválit ve zrychleném režimu. Předseda SPD a Sněmovny Tomio Okamura vyzval vládu, aby poslanecký návrh projednala co nejrychleji, aby se jím mohla Sněmovna začít zabývat. \"Pokud chtějí šetřit, ať urychleně schválí zmrazení platů politiků,\" uvedl Babiš na adresu kabinetu Fialy ve spojitosti s rozpočtem.Letošní výši platů státních představitelů prosadila předvolební vládní koalice v březnu přes veto prezidenta. Platy vrcholných politiků se v porovnání s předchozím obdobím zvýšily o sedm procent. Pokud novela ANO, SPD a Motoristů nebude včas schválena, zvýší se platy od příštího roku zhruba o pět procent. Premiér a šéfové parlamentních komor by poprvé pobírali více než 300.000 korun hrubého měsíčně. Plat řadového poslance by vzrostl o 5500 Kč na 115.000 korun. Prezident by dostával 383.200 korun, o 18.200 Kč více než letos. Objem peněz na platy politiků je daleko menší než ten, který je určen pro soudce a senátory, a to i vzhledem k jejich počtu.Šéfové ANO, SPD a Motoristů v novele ani odhadem nevyčíslili, kolik stát přijetím jejich návrhu ušetří. Pouze obecně uvedli, že zmrazení povede k významným úsporám. \"Konkrétní výše bude záviset na vývoji průměrné mzdy v národním hospodářství,\" sdělili.Návrh státního rozpočtu pro příští rok na platy představitelů státní moci i soudců počítá s částkou 7,96 miliardy korun. Loni vyplatil státní rozpočet o miliardu méně. Pro letošní rok počítal rozpočet s částkou 7,14 miliardy korun. Na platy soudců je na příští rok v kapitole ministerstva spravedlnosti vyčleněno 7,3 miliardy korun.ČRhospodářstvívládaSněmovna2026rozpočetAUDIOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "hospodářství",
        "vláda",
        "Sněmovna",
        "2026",
        "rozpočet",
        "AUDIO",
        "měna_nalezena:200 Kč"
    ]
}