{
    "title": "Policie obvinila v kauze zakázek VZP 13 lidí, mimo jiné za úplatkářství",
    "url": "https://www.ceskenoviny.cz/zpravy/policie-obvinila-v-kauze-zakazek-vzp-13-lidi-mimo-jine-za-uplatkarstvi/2743031",
    "date": "4.11.2025, 15:52",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Policie obvinila v kauze zakázek Všeobecné zdravotní pojišťovny (VZP) 13 lidí. Stíhá je za řadu trestných činů včetně zjednání výhody při zadání veřejné zakázky, krácení daní, praní špinavých peněz, podplácení či přijetí úplatku. Nawebuto dnes uvedl dozorující státní zástupce Miloš Klátik. Pojišťovna v kauze vystupuje jako poškozená, případ řeší Národní centrála proti organizovanému zločinu.",
    "full_content": "Praha - Policie obvinila v kauze zakázek Všeobecné zdravotní pojišťovny (VZP) 13 lidí. Stíhá je za řadu trestných činů včetně zjednání výhody při zadání veřejné zakázky, krácení daní, praní špinavých peněz, podplácení či přijetí úplatku. Nawebuto dnes uvedl dozorující státní zástupce Miloš Klátik. Pojišťovna v kauze vystupuje jako poškozená, případ řeší Národní centrála proti organizovanému zločinu.Reklama\"Policejní orgán v uvedené věci postupuje také v součinnosti se subjekty veřejné správy, zejména pak v součinnosti Generálním finančním ředitelstvím, Finančním analytickým úřadem a také s Úřadem pro ochranu hospodářské soutěže. Podrobnější informace zatím v této věci nelze poskytovat,\" napsal státní zástupce. Případ se podle něj netýká pouze zakázek VZP.Při pondělní razii policisté zadrželi 19 lidí. Z informace Klátika vyplývá, že 13 z nich sdělili obvinění ještě téhož dne. Mezi stíhanými není žádná firma ani jiná právnická osoba.\"Všeobecná zdravotní pojišťovna se ještě v průběhu včerejšího (pondělního) dne připojila jako poškozená k trestnímu řízení, které bylo včera (v pondělí) zahájeno Národní centrálou proti organizovanému zločinu,\" sdělila dnes ČTK mluvčí pojišťovny Viktorie Plívová. Zopakovala, že vzhledem k povinnosti mlčenlivosti se VZP k věci nemůže více vyjadřovat.Deník N v pondělí s odkazem na policejní dokumentyuvedl, že mezi zadrženými je například Marek Škop, který ve VZP vede oddělení správy a podpory koncových zařízení a elektronické komunikace, nebo Otakar Chasák, jehož IT firma Elso Philips Service pojišťovně dodává počítače a hardwarové vybavení. Policie podle serveru zadržela také podnikatelova syna Otakara Chasáka mladšího. Web iRozhlas.cznapsal, že policisté zasahovali rovněž v sídle firmy Elso Philips Service na pražské Bořislavce.Podle Deníku N jsou mezi prověřovanými také lidé spojení se společností Total Service, která VZP dodává IT služby, a dalšími technologickými firmami, které s pojišťovnou spolupracují. Policie podle serveru prověřuje také dva pracovníky Úřadu průmyslového vlastnictví.Všeobecná zdravotní pojišťovna má více než šest milionů klientů. Letos hospodaří s rozpočtem 320 miliard korun a plánovaným schodkem 7,5 miliardy, loni činil schodek pět miliard korun. Letos v září detektivové navrhli obžalovat bývalého poslance ODS Marka Šnajdra, podnikatele Pavla Dovhomilju a bývalého náměstka ředitele VZP Tomáše Knížka kvůli hospodaření pojišťovny. V případu souvisejícím s kauzou Dozimetr je viní z úplatkářství.Policie při zásahu ve VZP zadržela 19 lidí, zásah se týká veřejných zakázekČRpojišťovnyzdravíkriminalitaVZPFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "pojišťovny",
        "zdraví",
        "kriminalita",
        "VZP",
        "FLEŠ"
    ]
}