{
    "title": "ÚOHS posuzuje okolo 50 fúzí ročně, do budoucna chce vyšší pružnost pravidel",
    "url": "https://www.ceskenoviny.cz/zpravy/uohs-posuzuje-okolo-50-fuzi-rocne-do-budoucna-chce-vyssi-pruznost-pravidel/2743298",
    "date": "5.11.2025, 09:33",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Brno - Úřad pro ochranu hospodářské soutěže (ÚOHS) v posledních letech dostává ročně 40 až 60 návrhů na spojení firem či na vytvoření společného podniku. Od roku 2005 takové spojení zakázal jen jednou, ročně se objeví jeden až dva případy, kdy se firmy před povolením transakce musí zavázat například k odprodeji části podniku. Tento poměr zcela odpovídá trendům v zemích Evropské unie i u Evropské komise. Do budoucna by úřad chtěl pružnější možnosti v posuzování fúzí. ČTK to v rozhovoru řekl místopředseda ÚOHS pro hospodářskou soutěž Kamil Nejezchleb. Na ÚOHS dnes začala dvoudenní Svatomartinská konference věnovaná novinkám a aktualitám ze soutěžního práva.",
    "full_content": "Brno - Úřad pro ochranu hospodářské soutěže (ÚOHS) v posledních letech dostává ročně 40 až 60 návrhů na spojení firem či na vytvoření společného podniku. Od roku 2005 takové spojení zakázal jen jednou, ročně se objeví jeden až dva případy, kdy se firmy před povolením transakce musí zavázat například k odprodeji části podniku. Tento poměr zcela odpovídá trendům v zemích Evropské unie i u Evropské komise. Do budoucna by úřad chtěl pružnější možnosti v posuzování fúzí. ČTK to v rozhovoru řekl místopředseda ÚOHS pro hospodářskou soutěž Kamil Nejezchleb. Na ÚOHS dnes začala dvoudenní Svatomartinská konference věnovaná novinkám a aktualitám ze soutěžního práva.Reklama\"Průměr za posledních 15 let je přibližně 48 spojení soutěžitelů ročně, poslední dobou se tento počet spíš zvyšuje. Spojení povolených takzvaně se závazky jsou jednotky případů ročně, obvykle jde o jeden až dva, což poměrově zcela odpovídá situaci na soutěžních úřadech v ostatních členských státech EU, stejně jako u Evropské komise, která spojení soutěžitelů také posuzuje,\" uvedl Nejezchleb.Pokud hrozí, že by spojení firem ohrozilo hospodářskou soutěž, musí firmy navrhnout takové opatření, které konkurenci v oboru zachová. \"Je to v praxi záležitost diskuse a zpravidla více jednání, protože úřad žádné opatření nařídit nemůže, musí jej navrhnout samotné firmy. Nejtypičtějším opatřením je, že je některá část podniku odprodána někomu jinému,\" upřesnil místopředseda ÚOHS.K takovému kroku se například v říjnu zavázal českobudějovický prodejce osobních aut šesti značek CB Auto, který kupoval svého konkurenta Auto Future z Českých Budějovic. Zavázal se, že odprodá autoservis značky KIA. \"Jednalo se tam ryze o lokální trh, protože v případě oprav automobilů je lokální i chování zákazníků - nepojedete desítky kilometrů do dalšího autorizovaného servisu. Touto fúzí by ale tržní podíl na trhu oprav značky nabyl prakticky formu monopolu, proto byl takový závazek na místě,\" dodal Nejezchleb.Zcela výjimečný je pak zákaz uzavření transakce. Jediným případem od roku 2005 bylo spojení České pošty s distributorem tisku PNS, který byl zároveň větším alternativním poštovním operátorem. Pošta po zákazu ÚOHS svůj návrh na koupi PNS stáhla.V současnosti musí firmy ÚOHS nechat posoudit transakce, kdy se spojují, jedna firma ve druhé nabývá kontrolní podíl nebo zakládají společný podnik za situace, že splňují takzvaná obratová kritéria. Tam není směrodatné, v jakých oborech společnosti působí, zda si navzájem konkurují nebo jaké hodnoty transakce dosahuje, ale rozhoduje pouze celkový obrat firem. Antimonopolní úřad musí spojení firem povolovat v případě, že jejich obrat v součtu přesahuje 1,5 miliardy korun a každá zvlášť má roční obrat v Česku vyšší než 250 milionů korun.Antimonopolní úřad chce, aby v budoucnu byla pravidla pro posuzování spojení firem pružnější. \"Ještě za končící vlády ÚOHS navrhoval novelu soutěžního zákona, která zaváděla mimo jiné takzvaný 'call in' model kontroly. V podstatě to znamená, že když se úřad dozví o spojení soutěžitelů, které nesplňuje obratová kritéria, a má obavy z narušení soutěže, může si takzvaně zavolat o její oznámení, proto call in model. Vážou se k tomu ještě pravidla, ale přineslo by to větší flexibilitu,\" dodal místopředseda Nejezchleb. Novela Sněmovnou před volbami projít nestihla, vedení úřadu se ji chystá předložit nové Sněmovně.Vývoj posuzovaných spojení soutěžitelů od roku 2005:RokNávrhů na povolení spojeníNepodléhá povoleníPovolenoPovoleno se závazkyNepovoleno20055274210200660850202007586511020085794530200938434002010443401020115014630201251544102013544291020144644110201531130002016460451020173913800201857253302019371351020204734210202163260012022601470020235525210Zdroj:Veřejná konzultace ÚOHSpozn. red.: Tabulka kvůli přehlednosti nezahrnuje zastavená řízení, údaje jsou za obě fáze řízení celkem.ČRtrhsprávakonferenceÚOHSTABULKAAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "trh",
        "správa",
        "konference",
        "ÚOHS",
        "TABULKA"
    ]
}