{
    "title": "Běloruská aktivistka: Situace v Bělorusku je kritická, země ztratila suverenitu",
    "url": "https://www.ceskenoviny.cz/zpravy/beloruska-aktivistka-situace-v-belorusku-je-kriticka-zeme-ztratila-suverenitu/2742862",
    "date": "4.11.2025, 11:15",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Situace v Bělorusku je podle běloruské lidskoprávní a politické aktivistky Paliny Šarendy-Panasjukové natolik kritická, že zemi už nelze považovat za suverénní stát. V rozhovoru s ČTK uvedla, že režim běloruského prezidenta Alexandra Lukašenka funguje výhradně díky ruské podpoře a že Bělorusko se stalo okupovaným územím. Nicméně i přesto věří v to, že běloruský národ si uchoval sílu a touhu po svobodě.",
    "full_content": "Praha - Situace v Bělorusku je podle běloruské lidskoprávní a politické aktivistky Paliny Šarendy-Panasjukové natolik kritická, že zemi už nelze považovat za suverénní stát. V rozhovoru s ČTK uvedla, že režim běloruského prezidenta Alexandra Lukašenka funguje výhradně díky ruské podpoře a že Bělorusko se stalo okupovaným územím. Nicméně i přesto věří v to, že běloruský národ si uchoval sílu a touhu po svobodě.ReklamaSituace se podle Šarendy-Panasjukové zhoršuje neustále. \"Mluvit o jakémkoli zlepšení je nemožné. Diktatura je pouze nástroj okupace. Pro Bělorusy se to navíc pojí s imperiální politikou Ruska - s rusifikací a násilím. Stejně jako za 70 let bolševismu byla zničena celá národní elita. Dnes v tom pokračujeme. Rozsah represí je stalinovský, stejně jako metody. Současné běloruské věznice jsou koncentrační tábory. Je to naprostý návrat stalinismu,\" popsala situaci.Bělorusko je od roku 1994 pod autoritářskou vládou Alexandra Lukašenka, jehož režim systematicky potlačuje svobodu slova, shromažďování a činnost občanské společnosti. Po zmanipulovaných prezidentských volbách v roce 2020 režim brutálně rozprášil masové protesty a uvěznil tisíce lidí, včetně opozičních lídrů a novinářů. Země se zároveň stala klíčovým spojencem Ruska a umožnila využít své území při invazi na Ukrajinu.Skutečně zemi neřídí podle Šarendy-Panasjukové Lukašenko, ale ruský velvyslanec v Minsku, který je člověkem z ruských silových struktur. \"Bělorusko je nyní ve správě ruských bezpečnostních ministerstev. Rusku by vyhovovalo, kdyby tam žádný národ nežil a aby z území byla čistě vojenská základna,\" řekla.Termín běloruská opozice už dávno neodpovídá realitě. \"O opozici se dá mluvit jen v demokracii. Dnes jde o národně osvobozenecké hnutí,\" řekla Šarenda-Panasjuk. Dodala, že za posledních 30 let odešel ze země jeden až tři miliony lidí. Tato emigrace se po roce 2020 strukturovala a začala spolupracovat s demokratickými vládami. V tom vidí Šarenda-Panasjuková pozitivní posun, Bělorusko je totiž zastoupeno na mezinárodní úrovni, ovlivňuje evropskou politiku vůči režimu, prosazuje sankce a pomáhá běloruským uprchlíkům.Šarenda-Panasjuková byla v roce 2021 uvězněna za urážku Lukašenka a další politické delikty. Propuštěna na svobodu byla letos v únoru. Říká, že se nepovažovala za vězně, ale za rukojmího. \"Lukašenkův režim, stejně jako sovětský, staví politické odpůrce na úroveň zločinců. Já se považovala za politickou vězeňkyni, válečnou zajatkyni. A tak jsem to říkala i dozorcům, což je samozřejmě rozčilovalo,\" řekla.Podmínky, ve kterých byla vězněná, byly podle ní otřesné. Bylo tam vlhko, chlad, špína a neustálé omezování. \"Ale i kdyby mě drželi v hotelu, pořád by to bylo vězení, protože mi vzali svobodu,\" dodala Šarenda-Panasjuková. S režimem je podle svých slov v konfliktu už od 90. let. \"Byla jsem opakovaně zadržována a věděla jsem, s kým mám co do činění,\" řekla. Chtěla být oporou pro ostatní a ukázat, že se dá vzdorovat.Za největší nadějí pro demokratizaci Běloruska považuje Šarenda-Panasjuková jeho národ. \"Lidé, kteří se nevzdávají, bojují doma i v exilu a mají jasný cíl - svobodné, demokratické a nezávislé Bělorusko,\" řekla.Šarenda-Panasjuková je běloruská aktivistka, historička a bývalá učitelka. Po svém propuštění na svobodu odešla do exilu, kde pokračuje v aktivismu a spolupráci s evropskými partnery.BěloruskoČRdiplomacieAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Bělorusko",
        "ČR",
        "diplomacie"
    ]
}