{
    "title": "Kvůli korupci na Bulovce navrhla policie obžalovat exposlance Šnajdra",
    "url": "https://www.ceskenoviny.cz/zpravy/kvuli-korupci-na-bulovce-navrhla-policie-obzalovat-exposlance-snajdra/2743253",
    "date": "5.11.2025, 07:23",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Policie v souvislosti s korupční kauzou kolem Fakultní nemocnice Bulovka navrhla obžalovat pět lidí a dvě firmy. Obvinění podle serveruSeznam Zprávyčelí mimo jiné bývalý poslanec ODS Marek Šnajdr nebo bývalá ředitelka nemocnice Andrea Vrbovská. Obžaloba se týká zakázky na nákup lineárních urychlovačů za 160 milionů korun. Šnajdrovi policie přičítá přijetí úplatku 50.000 korun, napsal server.",
    "full_content": "Praha - Policie v souvislosti s korupční kauzou kolem Fakultní nemocnice Bulovka navrhla obžalovat pět lidí a dvě firmy. Obvinění podle serveruSeznam Zprávyčelí mimo jiné bývalý poslanec ODS Marek Šnajdr nebo bývalá ředitelka nemocnice Andrea Vrbovská. Obžaloba se týká zakázky na nákup lineárních urychlovačů za 160 milionů korun. Šnajdrovi policie přičítá přijetí úplatku 50.000 korun, napsal server.Reklama\"Ve věci týkající se zakázky na nákup lineárních urychlovačů v nemocnici na Bulovce již bylo vyšetřování ukončeno a policejní orgán předložil státnímu zástupci spis s návrhem na podání obžaloby,\" potvrdil serveru státní zástupce Martin Bílý. O návrhu obžaloby informoval také mluvčí Národní centrály proti organizovanému zločinu (NCOZ) Jaroslav Ibehej. \"Koncem října 2025 byl ze strany našeho útvaru podán Vrchnímu státnímu zastupitelství v Praze návrh na podání obžaloby na pět fyzických osob a dvě právnické osoby,\" uvedl.Obvinění jsou v tomto případě stíháni pro celkem pět trestných činů - zjednání výhody při zadání veřejné zakázky, přijetí úplatku, podplacení, zpronevěru a legalizaci výnosů z trestné činnosti.Šnajdr i další aktéři kauzy už dříve vinu odmítali, nyní po návrhu na obžalobu bývalý poslanec uvedl, že se k tomuto kroku policie nemůže vyjádřit, protože o něm nemá žádnou informaci, napsal server. Advokát Ladislav Veselý, který zastupuje Vrbovskou, pak uvedl, že posun ve vyšetřování nemůže komentovat. \"K takzvaným živým věcem se v rámci probíhajícího řízení nevyjadřuji,\" sdělil serveru Veselý.Korupční kauza kolem Fakultní nemocnice Bulovka začala v roce 2018, kdy detektivové zadrželi podnikatele Tomáše Horáčka a obvinili ho z korupce související s rozdělováním nemocničních zakázek. Na bývalého poslance ODS Šnajdra se pak zaměřila policie poté, co Horáček začal na vyšetřování spolupracovat, napsal server. Jako spolupracující obviněný Horáček policistům popsal, že podmínky soutěže na nákup lineárních urychlovačů byly nastaveny tak, aby zakázku získala firma Elekta Services. Detektivové z NCOZ se zabývali několika větvemi případu.Šnajdra policie navrhla letos v létě obžalovat také v jedné větvi korupční kauzy Dozimetr, která se týká zakázky na zpracování dokumentace ve Všeobecné zdravotní pojišťovně.ČRnemocnicekriminalitaBulovkaŠnajdrkorupceFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "nemocnice",
        "kriminalita",
        "Bulovka",
        "Šnajdr",
        "korupce",
        "FLEŠ"
    ]
}