{
    "title": "Zemřela herečka a dabérka Jorga Kotrbová, bylo jí 78 let",
    "url": "https://www.ceskenoviny.cz/zpravy/zemrela-herecka-a-daberka-jorga-kotrbova-bylo-ji-78-let/2751674",
    "date": "25.11.2025, 09:26",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - V pondělí zemřela herečka a dabérka Jorga Kotrbová, oznámila dnes nafacebookuHerecká asociace. Bylo jí 78 let. Diváci si ji pamatují jako Zlatovlásku z filmové pohádky nebo jako Janičku z filmu Utrpení mladého Boháčka. Za své působení v dabingu získala v roce 2021 Cenu Františka Filipovského za celoživotní mistrovství.",
    "full_content": "Praha - V pondělí zemřela herečka a dabérka Jorga Kotrbová, oznámila dnes nafacebookuHerecká asociace. Bylo jí 78 let. Diváci si ji pamatují jako Zlatovlásku z filmové pohádky nebo jako Janičku z filmu Utrpení mladého Boháčka. Za své působení v dabingu získala v roce 2021 Cenu Františka Filipovského za celoživotní mistrovství.Reklama\"S hlubokým zármutkem jménem rodiny oznamujeme, že nás včera 24. listopadu 2025 navždy opustila významná filmová a divadelní herečka a dabérka Jorga Kotrbová,\" uvedla Herecká asociace. Připomněla, že Kotrbová působila v pražském Realistickém divadle (dnešní Švandovo divadlo) na Smíchově a v Divadle Na zábradlí.\"Paní Jorgu Kotrbovou jsem v Divadle Na zábradlí zažil jen jako divák, dávno před tím, než jsem do Divadla Na zábradlí nastoupil. Vždy jsem si ji vážil jako velmi zajímavé, osobité, výrazné divadelní a filmové herečky a také dabérky. Její památku samozřejmě v našem divadle uctíme, vyvěsíme smuteční prapor, připomeneme její působení textem na webu a sociálních sítích,\" sdělil ČTK ředitel Divadla Na zábradlí Petr Štědroň.Herečka s nezvyklým severským jménem vynikla ve filmových a televizních rolích jako prototyp současných, emancipovaných, často sobeckých a arogantních dívek a mladých žen, atraktivních, žádoucích, ale často nevěrných a povrchních.\"Mnoho diváků si ji dodnes pamatuje z pohádky Zlatovláska nebo z její první velké role ve filmu Trápení,\" napsala asociace.\"Hluboce se mě dotkla zpráva o skonu Jorgy Kotrbové. Proto bych ráda vyjádřila celé rodině, všem blízkým a všem přátelům upřímnou soustrast v tak těžké chvíli. Vás smutek je i mým smutkem v tak těžké chvíli,\" sdělila ČTK Jitka Molavcová, která za Kotrbovou nazpívala písničky do televizní pohádky z roku 1973 Zlatovláska. Kotrbová v příběhu režisérky Vlasty Janečkové ztvárnila princeznu Zlatovlásku.Filmovat začala už ve 14 letech, kdy plachou školačku obsadil režisér Karel Kachyňa do hlavní role lyrického příběhu o dívce osamocené ve společnosti vrstevníků, která se spřátelí s divokým koněm. Kachyňův šestý smysl pro nadějné talenty nezklamal a mladičká Jorga se rázem stala hvězdou, protože se své úlohy zhostila s mimořádným citem. A na základě této role jí nabídli ve vinohradském divadle záskok za těhotnou členku souboru v Millerově Honu na čarodějnice.V 80. letech se pomalu od filmu odkláněla, více se realizovala na jevišti a renomé získala také jako skvělá dabérka. Propůjčila například hlas majorce Margaret \"Šťabajzně\" Houlihanové v seriálu M.A.S.H. V 90. letech hrála třeba v komedii Zdeňka Tyce UŽ.V rozhlase debutovala v roce 1967 v roli princezny Ščerbacké v inscenaci Jaromíra Pleskota Anna Kareninová. Seznam rolí Kotrbové v Českém rozhlase čítá několik desítek rolí. Obsazovali si ji režiséři několika generací – Jan Bergr, Josef Červinka, Jiří Horčička, Alena Adamcová. Jednou z posledních spoluprací s Českým rozhlasem byla její role Erýnie v seriálu Xaver, kam ji v roce 2015 obsadil režisér Petr Mančal.\"Loučíme se s kolegyní, která zanechala stopu v české kultuře i v paměti diváků. Děkujeme za práci, kterou obohatila naši hereckou komunitu. Upřímnou soustrast rodině a blízkým,\" dodala Herecká asociace.ČRdivadlofilmKotrbováúmrtíAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "divadlo",
        "film",
        "Kotrbová",
        "úmrtí"
    ]
}