{
    "title": "Statistici dnes zveřejní nejnovější data z maloobchodu, turistiky a služeb",
    "url": "https://www.ceskenoviny.cz/zpravy/statistici-dnes-zverejni-nejnovejsi-data-z-maloobchodu-turistiky-a-sluzeb/2744281",
    "date": "7.11.2025, 00:03",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Český statistický úřad (ČSÚ) dnes bude informovat o zářijovém vývoji maloobchodních tržeb. Zveřejní také, jak se ve třetím čtvrtletí dařilo turistice a službám. V srpnu tržby vmaloobchoděbez prodejů a oprav motorových vozidel stouply proti loňsku o 3,5 procenta, v červenci to po revizi bylo o 2,2 procenta. Počethostův hromadných ubytovacích zařízeních se ve druhém čtvrtletí zvýšil o 5,6 procenta na 6,3 milionu. Tržby veslužbáchnaopak zpomalily růst na 2,3 procenta ze 3,1 procenta v prvním kvartálu.",
    "full_content": "Praha - Český statistický úřad (ČSÚ) dnes bude informovat o zářijovém vývoji maloobchodních tržeb. Zveřejní také, jak se ve třetím čtvrtletí dařilo turistice a službám. V srpnu tržby vmaloobchoděbez prodejů a oprav motorových vozidel stouply proti loňsku o 3,5 procenta, v červenci to po revizi bylo o 2,2 procenta. Počethostův hromadných ubytovacích zařízeních se ve druhém čtvrtletí zvýšil o 5,6 procenta na 6,3 milionu. Tržby veslužbáchnaopak zpomalily růst na 2,3 procenta ze 3,1 procenta v prvním kvartálu.ReklamaAnalytici Raiffeisenbank odhadují, že maloobchodní tržby v září zrychlily meziroční růst na čtyři procenta. \"Podobný výsledek očekáváme i za celý tento rok. Nákupní apetit roste, ale o nákupní horečce nelze mluvit vzhledem ke stále historicky nadprůměrné míře úspor naznačující, že opatrnostní mód ještě zcela nezmizel,\" řekli analytici Raiffeisenbank ČTK. \"Zároveň je třeba podotknout, že existují značné rozdíly v rámci maloobchodního sektoru, když trochu paradoxně šetří s nákupy potravin,\" doplnili.Tržby za pohonné hmoty se v srpnu meziročně zvýšily o 10,9 procenta, v případě nepotravinářského zboží růst činil 4,1 procenta. Tržby za potraviny naopak o 0,1 procenta klesly. V meziměsíčním srovnání obchodníci utržili o 0,6 procenta více peněz. Tržby proti červenci stouply ve všech třech kategoriích, přičemž za pohonné hmoty o 1,6 procenta, za nepotravinářské zboží o 0,7 procenta a za potraviny o 0,1 procenta.Počet noclehů v ubytovacích zařízeních od začátku dubna do konce června dosáhl zhruba 15 milionů, ve srovnání se stejným obdobím minulého roku vzrostl o 6,9 procenta. Přibylo zahraničních i domácích hostů.I když růst tržeb za služby ve druhém čtvrtletí zpomalil, v meziročním srovnání se tržby zvýšily šestý kvartál v řadě. K růstu od začátku dubna do konce června přispěly zejména informační a komunikační činnosti. Proti předchozímu čtvrtletí tržby ve službách stouply o 0,2 procenta.ČRturistikaslužbytrhhospodářství3.čtvrtletítržbyzáříČSÚanalyticiOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "turistika",
        "služby",
        "trh",
        "hospodářství",
        "3.čtvrtletí",
        "tržby",
        "září",
        "ČSÚ",
        "analytici",
        "OTVÍRÁK"
    ]
}