{
    "title": "Okamura nechal z budovy Sněmovny odstranit ukrajinskou vlajku",
    "url": "https://www.ceskenoviny.cz/zpravy/okamura-nechal-z-budovy-snemovny-odstranit-ukrajinskou-vlajku/2744161",
    "date": "6.11.2025, 17:40",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Nový předseda Sněmovny Tomio Okamura (SPD) nechal ze sněmovní budovy odstranit ukrajinskou vlajku,oznámilna sociální síti X. Ukrajinská vlajka visela na sídle dolní parlamentní komory od začátku ruské vojenské invaze v únoru 2022 jako symbol podpory napadené zemi. Politici končící vládní koalice a Pirátů to označili za ostudný, zbabělý či hanebný krok. Jako symbol nesouhlasu s Okamurou a výraz solidarity s Ukrajinou večer vyvěsili ukrajinské vlajky z oken svých poslaneckých klubů.",
    "full_content": "Praha - Nový předseda Sněmovny Tomio Okamura (SPD) nechal ze sněmovní budovy odstranit ukrajinskou vlajku,oznámilna sociální síti X. Ukrajinská vlajka visela na sídle dolní parlamentní komory od začátku ruské vojenské invaze v únoru 2022 jako symbol podpory napadené zemi. Politici končící vládní koalice a Pirátů to označili za ostudný, zbabělý či hanebný krok. Jako symbol nesouhlasu s Okamurou a výraz solidarity s Ukrajinou večer vyvěsili ukrajinské vlajky z oken svých poslaneckých klubů.ReklamaVlajka zmizela z budovy odpoledne. \"Je to určitý symbol. Ukrajinská vlajka šla z budovy české Sněmovny na můj pokyn a trvalo to pár vteřin,\" prohlásil Okamura. Na sněmovních budovách se nyní nachází česká vlajka, vlajka Evropské unie a vlajka Izraele, která tam je od teroristického útoku palestinského hnutí Hamás v říjnu 2023.Okamurova předchůdkyně ve funkci Markéta Pekarová Adamová (TOP 09) považuje odstranění vlajky za hanebné gesto nejen proti Ukrajině, ale také proti hodnotám, na kterých stojí i Česko. \"Ukrajinská vlajka na budově Sněmovny byla symbolem lidskosti a solidarity s národem, který čelí brutalitě a nespravedlivé válce,\" sdělila ČTK.Podle předsedy hnutí STAN Víta Rakušana ukázal Okamura první den ve funkci, co jako jediné umí, a to pošlapat hodnoty, jako je solidarita a odvaha podporovat zemi napadenou Ruskem. \"Na protest proti tomuto kroku vyvěsíme ještě dnes ukrajinskou vlajku na viditelném místě z balkonu našeho poslaneckého klubu,\" sdělil ČTK.Místopředseda ODS Martin Kupka označil Okamuru za prodavače strachu a nenávisti. \"Poslanci vládní koalice si ještě včera mohli při volbě předsedy Sněmovny zachovat svou tvář, dnes už se zodpovědnosti nezbaví. Každý, komu skutečně záleží na prozápadním ukotvení naší země a umí rozlišit, kdo je agresor a kdo je oběť, musí pociťovat jedině stud,\" podotkl nasítiX.\"Je to smutné a ostudné, ale bohužel ne překvapivé,\" sdělil ČTK lidovecký předseda Marek Výborný. \"Tento krok ale nejde jen za ním, jde i za celou nastupující vládní koalicí, která ho do čela Sněmovny zvolila, a tím mu dala prostor k podobným krokům. Dlouhodobě mlžili o svém postoji k Ukrajině, ale teď se jasně ukázalo, kam vítr vane,\" dodal.Během večera poslanciODS,PirátůaSTANvyvěsili ukrajinskou vlaku z oken či balkonů sněmovní budovy, kde sídlí jejich frakce. Uvedli, že tím protestují proti Okamurově kroku a dávají najevo, že i nadále podporují Ukrajinu bojující proti ruské agresi.Ukrajinská modro-žlutá vlajka v létě zmizela také z Národního muzea na Václavském náměstí. Vedení muzea ji nechalo sundat kvůli propagaci výstavy fosilií předků člověka Lucy a Selam. Mluvčí muzea uvedla, že plochu na fasádě instituce využívá a bude využívat k propagaci významných výstav a akcí. Koncem října se při happeningu na terase muzea dožadovaly navrácení vlajky na průčelí budovy desítky lidí. V minulosti se tam naopak konalo několik demonstrací proti tomu, aby tam ukrajinská vlajka visela.V pondělí, v den ustavující schůze Sněmovny, poslali poslancům otevřený dopis zástupci tří iniciativ propalestinské podpory s výzvou k odstranění izraelské vlajky z budovy Sněmovny. Podle nich izraelská vlajka reprezentuje stát, který druhým rokem páchá v Pásmu Gazy otevřenou genocidu a etnické čištění Palestinců, uvedli v dopise, který má ČTK k dispozici.Okamura dnes v České televizi řekl, že hnutí SPD před volbami slibovalo, že na českých veřejných budovách budou jen české vlajky, a svůj slib plní. Ohledně izraelské vlajky visící dál na Sněmovně uvedl, že proti Izraeli nic nemá, ale je možné, že o jejím dalším osudu bude vedení komory mluvit.UkrajinaRuskoČRSněmovnaOkamuraAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Ukrajina",
        "Rusko",
        "ČR",
        "Sněmovna",
        "Okamura"
    ]
}