{
    "title": "Soutok Moravy a Dyje zůstává chráněnou krajinnou oblastí, rozhodl ÚS",
    "url": "https://www.ceskenoviny.cz/zpravy/soutok-moravy-a-dyje-zustava-chranenou-krajinnou-oblasti-rozhodl-us/2740432",
    "date": "5.11.2025, 09:15",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Brno - Lužní lesy na soutoku řek Moravy a Dyje zůstávají chráněnou krajinnou oblastí (CHKO). Ústavní soud (ÚS) dnes návrh 35 poslanců ANO na zrušení vládního nařízení, na jehož základě CHKO letos vznikla, nález je dostupný na webu soudu. Hnutí ANO, které je dominantní silou v nově vznikající vládě, se dlouhodobě stavělo k CHKO Soutok kriticky, stejně jako kandidát na nového ministra životního prostředí, předseda Motoristů Petr Macinka. Reakce na nález ČTK zjišťuje.",
    "full_content": "Brno - Lužní lesy na soutoku řek Moravy a Dyje zůstávají chráněnou krajinnou oblastí (CHKO). Ústavní soud (ÚS) dnes návrh 35 poslanců ANO na zrušení vládního nařízení, na jehož základě CHKO letos vznikla, nález je dostupný na webu soudu. Hnutí ANO, které je dominantní silou v nově vznikající vládě, se dlouhodobě stavělo k CHKO Soutok kriticky, stejně jako kandidát na nového ministra životního prostředí, předseda Motoristů Petr Macinka. Reakce na nález ČTK zjišťuje.ReklamaFotogalerie\"Proces schvalování a projednávání napadeného nařízení nevykazoval jakékoli znaky libovůle,“ konstatoval ÚS vnálezusoudkyně zpravodajky Daniely Zemanové. Nejsou k němu žádná odlišná stanoviska.Vyhlášení CHKO podle soudců sleduje legitimní cíl v podobě ochrany přírodního bohatství. Zároveň jde o vhodný, potřebný a přiměřený prostředek k dosažení cíle. „Silný zájem na ochraně významné přírodní lokality též pro budoucí generace převáží nad negativy v podobě zásahů do vlastnického práva, práva na podnikání a práva na samosprávu,“ stojí v nálezu.Ministerstvo životního prostředí podle poslanců ANO před vznikem CHKO nevypořádalo velkou část připomínek a ignorovalo názory místních. Navíc ANO pokládalo zřízení CHKO za zbytečný krok, protože území je už chráněné jinými způsoby, například jako evropsky významná lokalita v soustavě Natura 2000. Ministerstvo zdůrazňovalo, že vyhlášení CHKO zajistí vyšší ochranu přírodních i kulturních hodnot, aniž by negativně ovlivnilo hospodářské využívání území.Takzvaná Moravská Amazonie je největším zachovalým komplexem lužních lesů ve střední Evropě. Chráněná krajinná oblast má rozlohu 125 kilometrů čtverečních. Rozkládá se na hranicích s Rakouskem a Slovenskem kolem Břeclavi a Lanžhota. Lesy, louky, slepá ramena, tůně a mokřady jsou domovem ohrožených druhů rostlin a živočichů. V CHKO žije také například orel královský.Vznik CHKO podporovali mnozí přírodovědci a ekologové, část lidí z okolí však byla od počátku proti. Odpůrci z řadu majitelů pozemků, firem i samospráv podali také několik desítek žalob. Městský soud v Praze je průběžně zamítá a jeho rozhodnutí opakovaně potvrdil Nejvyšší správní soud, podle kterého ministerstvo životního prostředí postupovalo v souladu se zákonem.Ke kritikům CHKO Soutok patří také adept na ministra životního prostředí Macinka. \"Není to správné a lidé to tam nechtějí,\" řekl novinářům v polovině října. V odpovědi na otevřený dopis jihomoravského hejtmana Jana Grolicha (KDU-ČSL) pak uvedl, že rozhodnutí o vyhlášení CHKO Soutok je nutné přehodnotit.O vyšší ochraně lužních lesů na soutoku Moravy a Dyje na Břeclavsku se začalo hovořit už na začátku 70. let minulého století. Programové prohlášení vlády Petra Fialy (ODS) z ledna 2022 původně obsahovalo záměr vyhlásit v oblasti dokonce národní park, nakonec ale vláda zřídila jen CHKO. Rozhodla letos v lednu s účinností od 1. července.ČRrezervacezákonsoudANOSoutokÚstavníAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "rezervace",
        "zákon",
        "soud",
        "ANO",
        "Soutok",
        "Ústavní"
    ]
}