{
    "title": "Zacha rozhodl v prodloužení, Palát překonal Dobeše a dal první gól sezony",
    "url": "https://www.ceskenoviny.cz/zpravy/zacha-rozhodl-v-prodlouzeni-palat-prekonal-dobese-a-dal-prvni-gol-sezony/2744298",
    "date": "7.11.2025, 06:00",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "New York - Pavel Zacha rozhodl v NHL gólem v prodloužení o výhře hokejistů Bostonu 3:2 nad Ottawou a byl vyhlášen první hvězdou zápasu. Ondřej Palát svou první trefou v sezoně překonal Jakuba Dobeše a pomohl New Jersey k výhře 4:3 v prodloužení nad Montrealem. Další dva čeští gólmani si připsali vítězství. Philadelphia porazila Nashville 3:1 i díky 23 zákrokům Dana Vladaře. Lukáš Dostál v brance Anaheimu inkasoval v Dallasu pětkrát z 26 střel, ale radoval se z výhry 7:5.",
    "full_content": "New York - Pavel Zacha rozhodl v NHL gólem v prodloužení o výhře hokejistů Bostonu 3:2 nad Ottawou a byl vyhlášen první hvězdou zápasu. Ondřej Palát svou první trefou v sezoně překonal Jakuba Dobeše a pomohl New Jersey k výhře 4:3 v prodloužení nad Montrealem. Další dva čeští gólmani si připsali vítězství. Philadelphia porazila Nashville 3:1 i díky 23 zákrokům Dana Vladaře. Lukáš Dostál v brance Anaheimu inkasoval v Dallasu pětkrát z 26 střel, ale radoval se z výhry 7:5.ReklamaFotogalerieBoston otočil v prostřední třetině z 0:1 na 2:1, ale Claude Giroux poslal utkání gólem v 52. minutě do prodloužení. Když už se schylovalo k nájezdům, šest sekund před koncem prodloužení udeřil z dorážky Zacha a zařídil domácím pátou výhru v řadě. Jeho spoluhráč David Pastrňák v utkání nebodoval.\"Je to velké týmové vítězství,\" podotkl Zacha, který skóroval počtvrté v sezoně. \"Až do konce zápasu všechny lajny bojovaly. Navzdory zraněním, která postihla v utkání několik našich hráčů, jsme se semkli, dřeli a vyhráli,“ ocenil český útočník. Z utkání odstoupil John Beecher, zatímco Casey Mittelstadt a Andrew Peeke se po ošetření vrátili do hry.Až ve čtrnáctém utkání sezony vstřelil první gól Palát. Český útočník dostal New Jersey ve 29. minutě do vedení 2:1, když zúročil chytrou přihrávku Šimona Nemce od zadního mantinelu před branku. Montreal ale ve třetí třetině otočil na 3:2 a zdálo se, že si Dobeš připíše výhru i v sedmém startu v sezoně. Prodloužení si ale vynutil v 59. minutě Timo Meier a o vítězství Devils rozhodl Jesper Bratt.\"Nechytal jsem dost dobře, abychom vyhráli,\" řekl Dobeš v emotivním rozhovoru s novináři a zadržoval slzy. \"Bolí to. Prohráli jsme v prodloužení, jsem ze sebe zklamaný. Musím být lepší,\" doplnil český gólman, který je v této sezoně v elitní desítce brankářů v úspěšnosti zásahů (92 procent) i v průměru inkasovaných branek (2,25).Za rozhodující góly Dobeš nemohl. Meier jej překonal z dorážky, Bratt ze sólového úniku. \"Myslím si, že je na sebe přísný,\" řekl obránce Montrealu Noah Dobson na adresu českého brankáře, který pustil čtyři góly poprvé v sezoně. \"Chytá skvěle, je to hráč. Udržuje si dobrou náladu, je to pohodář. Ale jakmile vstoupíme na led, je hodně soutěživý. Kryje nám záda. Chytá celý rok skvěle a jsem si jistý, že v tom bude pokračovat,\" doplnil.Vladař potvrdil, že na Nashville umí. V šesti vzájemných duelech si připsal pět výher, ve zbývajícím pomohl týmu k zisku alespoň bodu. Ve čtvrtek inkasoval na ledě Predators jako první, ve druhé minutě jej překonal tečí Ryan O'Reilly. V prostřední třetině ale otočili skóre Matvej Mičkov a Noah Cates. Výhru Flyers zpečetil Travis Konecny při hře domácích bez gólmana.Na Dostála vyzrál v úvodní třetině dvakrát v přesilových hrách Wyatt Johnston. V prostřední části ale Anaheim otočil z 0:2 na 4:3 a ve třetí třetině odskočil Dallasu třikrát na dvoubrankový rozdíl. Na obratu se podílel dvěma góly Chris Kreider, první hvězda utkání.Ducks vyhráli popáté v řadě a nasázeli sedm branek ve dvou utkáních po sobě poprvé ve své klubové historii. Na straně Dallasu odehrál sedm minut Radek Faksa a jednou vystřelil, ale v gólové šanci za stavu 4:6 svého krajana nepřekonal.Buffalo umístilo Jiřího Kulicha na seznam zraněných hráčů. Klub upřesnil, že český útočník má problém s tekutinou v uších. Sabres nastoupili bez Kulicha podruhé za sebou a obě utkání prohráli, ve čtvrtek podlehli St. Louis 0:3.Sidney Crosby se podílel dvěma trefami v přesilových hrách na výhře Pittsburghu 5:3 nad Washingtonem a s jedenácti góly se dělí o první místo v tabulce střelců s Cutterem Gauthierem z Anaheimu. Penguins ztratili ve druhé třetině třígólový náskok, zápas rozhodl v 52. minutě Bryan Rust. Na druhé straně asistoval u dvou gólů Alexandr Ovečkin, který o den dříve překonal jako první v historii NHL hranici 900 branek.Výsledky NHLBoston - Ottawa 3:2 v prodl. (0:1, 2:0, 0:1 - 1:0)Branky: 22. Geekie, 37. Kuraly,65. Zacha- 6. Amadio, 52. Giroux. Střely na branku: 25:22. Diváci: 17.850.Hvězdy zápasu: 1. Zacha, 2. Korpisalo, 3. Peeke (všichni Boston).Buffalo - St. Louis 0:3 (0:1, 0:1, 0:1)Branky: 13. Joseph, 23. Bjugstad, 59. Faulk. Střely na branku: 28:17. Diváci: 16.020.Hvězdy zápasu:1. Hofer, 2. Joseph, 3. Bjugstad (všichni St. Louis).New Jersey - Montreal 4:3 v prodl. (1:1, 1:0, 1:2 - 1:0)Branky: 2. Glass,29. Palát, 59. Meier, 62. Bratt - 3. Dach, 41. Evans, 51. O. Kapanen. Střely na branku: 28:19.Jakub Dobešodchytal za Montreal celé utkání, inkasoval čtyři góly z 28 střel a úspěšnost zásahů měl 85,7 procenta. Diváci: 16.514.Hvězdy zápasu:1. Bratt (New Jersey), 2. Dobson (Montreal), 3. Meier (New Jersey).Carolina - Minnesota 4:3 (3:2, 1:1, 0:0)Branky: 13. Blake, 14. A. Svečnikov, 17. Walker, 21. Ehlers - 6. a 21. Boldy, 14. Faber. Střely na branku: 27:24. Diváci: 18.299.Hvězdy zápasu:1. Walker, 2. Blake, 3. Ehlers (všichni Carolina).Pittsburgh - Washington 5:3 (2:0, 1:3, 2:0)Branky: 3. a 12. Crosby, 23. Mantha, 52. Rustt, 58. Dewar - 30. Strome, 35. Sandin, 40. Wilson. Střely na branku: 31:31. Diváci: 18.384.Hvězdy zápasu:1. Rust, 2. Crosby (oba Pittsburgh), 3. Strome (Washington).Nashville - Philadelphia 1:3 (1:0, 0:2, 0:1)Branky: 2. O´Reilly - 25. Mičkov, 38. Cates, 59. Konecny. Střely na branku: 24:26.Dan Vladařodchytal za Philadelphii celý zápas, inkasoval jeden gól z 24 střel a úspěšnost zásahů měl 95,8 procenta. Diváci: 17.159.Hvězdy zápasu:1. Cates, 2. Mičkov (oba Philadelphia), 3. O´Reilly (Nashville).Dallas - Anaheim 5:7 (2:0, 1:4, 2:3)Branky: 6. a 17. Johnston, 29. Seguin, 42. Rantanen, 57. Hintz - 22. a 41. Kreider, 23. Moore, 35. C. Gauthier, 38. Zellweger, 50. Carlsson, 59. McTavish. Střely na branku: 26:25.Lukáš Dostálodchytal za Anaheim celý zápas, inkasoval pět gólů z 26 střel a úspěšnost zásahů měl 80,8 procenta. Diváci: 18.532.Hvězdy zápasu:1. Kreider (Anaheim), 2. Johnston (Dallas), 3. Carlsson (Anaheim).Vegas - Tampa Bay 3:6 (2:0, 0:2, 1:4)Branky: 8. a 16. Barbašev, 44. Marner - 43. a 55. Kučerov, 45. a 60. Hagel, 21. Goncalves, 24. James. Střely na branku: 32:27. Diváci: 17.717.Hvězdy zápasu:1. Kučerov (Tampa Bay), 2. Marner (Vegas), 3. James (Tampa Bay).Los Angeles - Florida 2:5 (2:2, 0:1, 0:2)Branky: 10. Kopitar, 11. Perry - 18. a 53. Marchand, 3. Bennett, 32. Reinhart, 49. Lundell. Střely na branku: 26:24. Diváci: 16.909.Hvězdy zápasu:1. Marchand, 2. Mikkola, 3. Lundell (všichni Florida).Tabulky NHL:Východní konference:Atlantická divize:1.Montreal1492351:45202.Detroit1490544:42183.Boston1690752:53184.Toronto1481552:50175.Tampa Bay1472543:39166.Florida1471639:43157.Ottawa1463550:54158.Buffalo1454538:4314Metropolitní divize:1.New Jersey14100450:43202.Pittsburgh1592454:43203.Carolina1390448:35184.Philadelphia1481541:36175.Washington1471640:35156.NY Islanders1362543:46147.Columbus1370641:41148.NY Rangers1462631:3414Západní konference:Centrální divize:1.Colorado1485150:37212.Winnipeg1390445:33183.Utah1490547:40184.Dallas1473442:46175.Chicago1463544:40156.Nashville1654740:54147.Minnesota1553743:55138.St. Louis1552841:5912Pacifická divize:1.Anaheim1391355:42192.Vegas1373343:38173.Seattle1364334:39164.Edmonton1564546:48165.Los Angeles1564542:49166.Vancouver1570842:50147.San Jose1453648:54138.Calgary1542936:4910Kanadské bodování NHL1.Eichel(Vegas)1321(8+13)2.Celebrini(San Jose)1421(8+13)3.McDavid(Edmonton)1521(4+17)4.MacKinnon(Colorado)1420(10+10)5.Scheifele(Winnipeg)1320(9+11)6.Rantanen(Dallas)1420(8+12)7.W. Nylander(Toronto)1120(6+14)8.L. Carlsson(Anaheim)1320(6+14)9.Malkin(Pittsburgh)1520(3+17)10.Crosby(Pittsburgh)1519(11+8)15.Nečas(Colorado)1418(9+9)20.Pastrňák(Boston)1618(7+11)46.Zacha(Boston)1614(4+10)78.Hertl(Vegas)1311(5+6)Střelci:1. Gauthier (Anaheim), Crosby (Pittsburgh) oba 11 branek, 3. Caufield (Montreal), J. Hughes (New Jersey), MacKinnon (Colorado), Draisaitl (Edmonton), M. Geekie (Boston) všichni 10 branek,8. Nečas(Colorado), Kreider (Anaheim), Dorofejev (Vegas), Horvat (NY Islanders), Marchand (Florida), Scheifele (Winnipeg), W. Johnston (Dallas), T. Wilson (Washington), Sherwood (Vancouver) všichni 9, ...29. Pastrňák (Boston) 7, 59. Hertl (Vegas) 5.SportNHLhokejVIDEOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Sport",
        "NHL",
        "hokej",
        "VIDEO"
    ]
}