{
    "title": "Zemřel kardinál Dominik Duka, bylo mu 82 let",
    "url": "https://www.ceskenoviny.cz/zpravy/-zemrel-kardinal-dominik-duka-bylo-mu-82-let/2742392",
    "date": "4.11.2025, 05:02",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - V Praze dnes zemřel kardinál Dominik Duka, bylo mu 82 let. Na facebooku to oznámilo pražské arcibiskupství. Duka za komunismu působil v ilegalitě a byl vězněn, pražským arcibiskupem byl víc než 12 let do roku 2022. V čele katolické církve vyjednal církevní restituce. Od prezidenta Miloše Zemana v roce 2016 obdržel Řád Bílého lva. Pohřební mše svatá bude v sobotu 15. listopadu v pražské katedrále svatého Víta, kde bude Duka uložen v hrobce arcibiskupů v kapli sv. Víta, oznámilo arcibiskupství na webu.",
    "full_content": "Praha - V Praze dnes zemřel kardinál Dominik Duka, bylo mu 82 let. Na facebooku to oznámilo pražské arcibiskupství. Duka za komunismu působil v ilegalitě a byl vězněn, pražským arcibiskupem byl víc než 12 let do roku 2022. V čele katolické církve vyjednal církevní restituce. Od prezidenta Miloše Zemana v roce 2016 obdržel Řád Bílého lva. Pohřební mše svatá bude v sobotu 15. listopadu v pražské katedrále svatého Víta, kde bude Duka uložen v hrobce arcibiskupů v kapli sv. Víta, oznámilo arcibiskupství na webu.ReklamaFotogalerie: Kardinál Dominik Duka\"Dnes, v úterý 4. listopadu tři hodiny po půlnoci povolal Pán života na věčnost emeritního pražského arcibiskupa kardinála Dominika Duku. Kéž mu nekonečně milosrdný Bůh otevře svou náruč a naplní ho svou láskou a blažeností,\" uvedlo pražské arcibiskupství. Duka podstoupil 6. října akutní operaci v Ústřední vojenské nemocnici (ÚVN), minulý týden byl propuštěn, ale v sobotu musel být znovu hospitalizován podle arcibiskupství ve vážném stavu.Mimořádný briefing k úmrtí kardinála Dominika DukySe zesnulým se bude možné osobně rozloučit v kostele Všech svatých na Pražském hradě ve čtvrtek 13. a v pátek 14. listopadu, oznámilo arcibiskupství. Při této příležitosti bude možné podepsat kondolenční knihu, další bude od dnešního poledne k dispozici v recepci arcibiskupského paláce.Po Dukově smrti nyní nemá česká katolická církev kardinála, což od vzniku Československa nastalo několikrát. Například po úmrtí Karla Kašpara v dubnu 1941 se jeho nástupce v čele pražského arcibiskupství Josef Beran stal kardinálem teprve v únoru 1965. A to jen krátce předtím, než komunistický režim Beranovi dovolil po letech internace a následného zákazu pobytu v Praze odjet do Říma, kde již zůstal do konce života. Po smrti arcibiskupa Františka Tomáška v roce 1992 byl jeho nástupce Miloslav Vlk jmenován kardinálem až v listopadu 1994. Dvouletá pauza byla také před uvedením Tomáška mezi kardinály v roce 1976.V pořadí 36. pražský arcibiskup Duka se narodil 26. dubna 1943, pokřtěn byl jako Jaroslav. Jeho otec sloužil u protektorátního vládního vojska, později přeběhl v Itálii ke spojencům a konec války strávil v pozemních jednotkách Královského letectva (RAF), po únoru 1948 byl několik let vězněn. Po maturitě na gymnáziu pracoval Duka ve strojírnách, kde se vyučil zámečníkem a teprve po dvouleté vojně ho v roce 1965 přijali na Cyrilometodějskou bohosloveckou fakultu v Litoměřicích.Dominikem se Duka stal po vstupu mezi dominikány v roce 1968. Vysvěcen byl v červnu 1970, jako kněz mohl působit jen pět let, pak přišel o tehdy nezbytný státní souhlas a 15 let rýsoval ve Škodě Plzeň. I nadále se věnoval duchovní činnosti a v letech 1981 až 1982 byl kvůli tomu vězněn v Plzni na Borech, kde se setkal i s pozdějším prezidentem Václavem Havlem. V dominikánském řádu přesto zůstal činný a v roce 1986 stanul v jeho čele. Vedl ho pak až do jmenování biskupem v Hradci Králové v roce 1998.Úřadu pražského arcibiskupa se Duka ujal v dubnu 2010 a o dva roky později jej tehdejší papež Benedikt XVI. jmenoval kardinálem. V roce 2018, kdy dosáhl věku 75 let, nabídl Duka v souladu s církevními předpisy svou rezignaci, papež František jej ale ještě více než čtyři roky ponechal ve funkci. Až v roce 2022 oznámil Vatikán jméno jeho nástupce, kterým se od 2. července stal tehdejší olomoucký arcibiskup Jan Graubner. Před Řádem Bílého lva dostal Duka v roce 2001 od prezidenta Havla medaili Za zásluhy.Dukou vyjednaná dohoda o církevních restitucích se promítla do zákona, který platí od roku 2013. Podle normy církev získala nemovitosti a věci movité za několik desítek miliard. Za nevydaný majetek katolíkům připadne 47,2 miliardy korun, vyplácených po 30 let. Na oplátku stát přestává vyplácet církvím peníze na provoz.Graubner: Kardinál Duka měl povahu bojovníka, někdy budil rozruchPolitici na kardinála Duku vzpomínají jako na silnou osobnost s výraznými názoryČRcírkveVIDEODukaAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "církve",
        "VIDEO",
        "Duka"
    ]
}