{
    "title": "Soud zprostil viny čtveřici obžalovanou z podílu na vraždě muže",
    "url": "https://www.ceskenoviny.cz/zpravy/soud-zprostil-viny-ctverici-obzalovanou-z-podilu-na-vrazde-muze/2744282",
    "date": "7.11.2025, 09:33",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Hradec Králové - Krajský soud v Hradci Králové dnes zprostil všechny čtyři obžalované včetně pardubického advokáta Pavla Jelínka viny z podílu na vraždě. Advokát si podle obžaloby kvůli rodinným sporům objednal vraždu bývalého partnera své dcery, čtyřicetiletého podnikatele. Podle soudu se to neprokázalo. Podnikatel byl podle spisu v prosinci 2022 v Hradci Králové přepaden a unesen, tělo se nikdy nenašlo. Jelínek dostal trest 3,5 roku vězení, Luboš Bičan osm let, Vlastimil Grégr sedm let odnětí svobody a Roman Lorenc souhrnný trest i za předchozí trestnou činnost v celkové výši šesti let vězení. Soud u všech obžalovaných oproti podané obžalobě změnil právní kvalifikaci.",
    "full_content": "Hradec Králové - Krajský soud v Hradci Králové dnes zprostil všechny čtyři obžalované včetně pardubického advokáta Pavla Jelínka viny z podílu na vraždě. Advokát si podle obžaloby kvůli rodinným sporům objednal vraždu bývalého partnera své dcery, čtyřicetiletého podnikatele. Podle soudu se to neprokázalo. Podnikatel byl podle spisu v prosinci 2022 v Hradci Králové přepaden a unesen, tělo se nikdy nenašlo. Jelínek dostal trest 3,5 roku vězení, Luboš Bičan osm let, Vlastimil Grégr sedm let odnětí svobody a Roman Lorenc souhrnný trest i za předchozí trestnou činnost v celkové výši šesti let vězení. Soud u všech obžalovaných oproti podané obžalobě změnil právní kvalifikaci.ReklamaFotogalerieSoud potrestal Jelínka, Grégra, Bičana a Lorence za zbavení osobní svobody a Bičana navíc za padělání a pozměňování veřejné listiny a nedovolené ozbrojování. Jelínek byl potrestán za zločin zbavení osobní svobody ve formě účastenství - návodu.Bičan a Grégr se zodpovídali před soudem z vraždy ve spolupachatelství a Lorenc ze zločinu zbavení osobní svobody. Bičan sám byl pak ještě obžalován z přečinu padělání a pozměňování veřejné listiny a také z nedovoleného ozbrojování. Jelínek se zodpovídal z vraždy spáchané formou účastenství – návodu. Lorencovi hrozilo pět až 12 let vězení a dalším třem obžalovaným 15 až 20 let vězení nebo trest výjimečný.ČRsoudvraždaKrálovéhradeckýFOTOOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "soud",
        "vražda",
        "Královéhradecký",
        "FOTO",
        "OTVÍRÁK"
    ]
}