{
    "title": "Německá ekonomika ve třetím čtvrtletí stagnovala, o čtvrtletí dříve klesla",
    "url": "https://www.ceskenoviny.cz/zpravy/nemecka-ekonomika-ve-tretim-ctvrtleti-stagnovala-o-ctvrtleti-drive-klesla/2740836",
    "date": "30.10.2025, 10:20",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Berlín - Německé hospodářství ve třetím čtvrtletí podle očekávání stagnovalo. Hrubý domácí produkt (HDP) zůstal proti předchozím třem měsícům beze změny,oznámildnes na základě předběžných údajů spolkový statistický úřad. Ve druhém čtvrtletí se HDP podle zpřesněných údajů snížil o 0,2 procenta, předběžná data ukazovala na pokles o 0,3 procenta.",
    "full_content": "Berlín - Německé hospodářství ve třetím čtvrtletí podle očekávání stagnovalo. Hrubý domácí produkt (HDP) zůstal proti předchozím třem měsícům beze změny,oznámildnes na základě předběžných údajů spolkový statistický úřad. Ve druhém čtvrtletí se HDP podle zpřesněných údajů snížil o 0,2 procenta, předběžná data ukazovala na pokles o 0,3 procenta.ReklamaNěmecký průmysl už delší dobu čelí problémům, včetně vysokých nákladů na energie či rostoucí konkurence z Číny. V poslední době navíc export německého zboží brzdí vysoká cla na dovoz do Spojených států, upozornila agentura DPA.\"Šok způsobený americkými cly a intenzivní čínská konkurence budou nadále komplikovat situaci v exportních odvětvích,\" uvedl podle agentury Reuters ekonom Alexander Krüger ze společnosti Hauck Aufhäuser Lampe.Německá vláda nicméně tento měsíc zlepšila odhad celoročního vývoje ekonomiky. Podle nové prognózy se HDP v letošním roce zvýší o 0,2 procenta, zatímco na jaře vláda předpovídala stagnaci ekonomiky. V příštím roce nová vládní prognóza počítá se zrychlením hospodářského růstu na 1,3 procenta.\"Teprve v příštím roce by měl rozpočtový balík spolkové vlády nastartovat hospodářský růst, který ale kvůli chybějícím reformám nebude udržitelný,\" uvedl podle agentury DPA hlavní ekonom společnosti Commerzbank Jörg Krämer.Nový německý kancléř Friedrich Merz chce podpořit domácí ekonomiku rozsáhlými investicemi do infrastruktury a obrany. \"Rozpočtový balíček nenahradí strukturální reformy,\" upozornil nicméně Krüger.Německé podniky zatěžuje mimo jiné vysoká byrokracie, uvedla DPA. Šéf největší německé bankovní společnosti Deutsche Bank Christian Sewing nedávno uvedl, že Německo se musí \"konečně probudit\" a učinit z hospodářského růstu a konkurenceschopnosti stěžejní bod své politické agendy.Německo je největší ekonomikou v eurozóně. Je rovněž největším obchodním partnerem České republiky a řada českých firem je na výkonu německého hospodářství závislá.NěmeckoHDP3.čtvrtletíFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Německo",
        "HDP",
        "3.čtvrtletí",
        "FLEŠ"
    ]
}