{
    "title": "Po pátečním vyjasnění se obloha o víkendu v Česku zatáhne a bude pršet",
    "url": "https://www.ceskenoviny.cz/zpravy/po-patecnim-vyjasneni-se-obloha-o-vikendu-v-cesku-zatahne-a-bude-prset/2740767",
    "date": "30.10.2025, 07:09",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Po pátečním vyjasnění se o víkendu obloha v Česku zatáhne a bude pršet. Teploty ale postupně vystoupají až na 17 stupňů Celsia. Vyplývá to z předpovědi nawebuČeského hydrometeorologického ústavu (ČHMÚ). Na pátek předpovídají meteorologové jasno až polojasno.",
    "full_content": "Praha - Po pátečním vyjasnění se o víkendu obloha v Česku zatáhne a bude pršet. Teploty ale postupně vystoupají až na 17 stupňů Celsia. Vyplývá to z předpovědi nawebuČeského hydrometeorologického ústavu (ČHMÚ). Na pátek předpovídají meteorologové jasno až polojasno.Reklama\"Pátek bude ve znamení zmenšené oblačnosti, ráno a večer s místními mlhami nebo nízkou inverzní oblačnosti,\" popsali počasí nafacebookuodborníci z ČHMÚ. V noci na pátek mohou teploty klesnout až na minus jeden stupeň. \"Ranní teploty při uklidnění větru poklesnou pod nulu, odpolední většinou nepřekročí 15 stupňů Celsia,\" uvedli meteorologové.Sobota pak přinese ochlazení a bude oblačno s mrholením. Noční teploty budou mezi osmi až čtyřmi stupni nad nulou a denní mezi devíti až 13 stupni. Jen při vyjasnění by se mohly přes den pohybovat až kolem 15 stupňů. V neděli bude oblačno až zataženo s deštěm, ale teploty stoupnou. V Čechách bude přes den deset až 14 stupňů a na Moravě a ve Slezsku 13 až 17 stupňů.\"O víkendu přibude oblačnost, v neděli se přidají i srážky,\" uvedli pracovníci ČHMÚ. \"Začátek příštího týdne bude ještě s velkou oblačnosti a s deštěm, ovšem postupně pod vlivem tlakové výše začne oblačnosti a srážek ubývat. Naopak budou přibývat mlhy a nízká inverzní oblačnost,\" doplnili. Teploty v pondělí budou mezi osmi až 13 stupni a v dalších dnech mezi deseti až 15 stupni.ČRPočasíAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "Počasí"
    ]
}