{
    "title": "Politolog: Dosluhující koalice je vůči vyjednávání nové vlády pasivní",
    "url": "https://www.ceskenoviny.cz/zpravy/politolog-dosluhujici-koalice-je-vuci-vyjednavani-nove-vlady-pasivni/2740885",
    "date": "30.10.2025, 11:42",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Strany dosluhující vládní koalice jsou vůči povolebnímu vyjednávání hnutí ANO s SPD a Motoristy pasivní, míní politolog Josef Mlejnek z Fakulty sociálních věd Univerzity Karlovy. Důvodem je podle něj mimo jiné očekávání, že sestavování vlády v čele s předsedou hnutí ANO Andrejem Babišem nebude hladké a hodlají z toho později těžit, sdělil ČTK. Politolog Aleš Michal ze stejné fakulty považuje za pravděpodobné, že strany končící vlády se začnou více vyjadřovat v momentě, kdy nová vláda zveřejní své programové prohlášení, což by se mělo stát v pondělí.",
    "full_content": "Praha - Strany dosluhující vládní koalice jsou vůči povolebnímu vyjednávání hnutí ANO s SPD a Motoristy pasivní, míní politolog Josef Mlejnek z Fakulty sociálních věd Univerzity Karlovy. Důvodem je podle něj mimo jiné očekávání, že sestavování vlády v čele s předsedou hnutí ANO Andrejem Babišem nebude hladké a hodlají z toho později těžit, sdělil ČTK. Politolog Aleš Michal ze stejné fakulty považuje za pravděpodobné, že strany končící vlády se začnou více vyjadřovat v momentě, kdy nová vláda zveřejní své programové prohlášení, což by se mělo stát v pondělí.Reklama\"Jejich vztah je pasivní, což má několik důvodů. Za prvé, vstřebávají volební porážku. Za druhé, nemají většinu, ve všem mohou být snadno přehlasovány. A za třetí, očekávají, že sestavování Babišovy vlády nebude hladké a hodlají z toho později těžit,\" uvedl Mlejnek.Na hodnocení stran končící vlády je podle Michala poměrně brzy, zda budou konstruktivní opozicí se ukáže časem, míní. \"Je pravda, že vyjadřování k programovým otázkám zatím postrádám, ale předpokládám, že přijde v momentě, kdy nová Babišova vláda zveřejní své programové prohlášení,\" sdělil.Za dobrý konstruktivní nástroj považuje Michal stínovou vládu. V předcházejícím volebním období ji složilo hnutí ANO. Po těchto volbách o ní hovoří například dosluhující ministr dopravy a místopředseda ODS Martin Kupka, který chce v lednu usilovat o místo předsedy ODS. Hnutí STAN pak minulý týden oznámilo, že skládá odbornou skupinu, která má dohlížet na kroky vznikající vlády ANO, SPD a Motoristů a předkládat své návrhy.ČRvolbystranyvládaSněmovnapolitologovéAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "volby",
        "strany",
        "vláda",
        "Sněmovna",
        "politologové"
    ]
}