{
    "title": "Trump nařídil Pentagonu, aby obnovil testy jaderných zbraní",
    "url": "https://www.ceskenoviny.cz/zpravy/trump-naridil-pentagonu-aby-obnovil-testy-jadernych-zbrani/2740743",
    "date": "30.10.2025, 02:53",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Washington - Americký prezident Donald Trump nařídil ministerstvu obrany USA, aby okamžitě obnovilo testy amerických jaderných zbraní stejně, jako to činí ostatní jaderné mocnosti. Trump to dnes oznámil na své sociální síti poté, co ruský prezident Vladimir Putin ve středu prohlásil, že Rusko úspěšně otestovalo další zbraň s jaderným pohonem zvanou Poseidon, která je schopna nést jadernou hlavici. Trumpovo nařízení je odklonem od dlouholeté americké politiky v oblasti jaderných zbraní. USA naposledy otestovaly jadernou zbraň v roce 1992.",
    "full_content": "Washington - Americký prezident Donald Trump nařídil ministerstvu obrany USA, aby okamžitě obnovilo testy amerických jaderných zbraní stejně, jako to činí ostatní jaderné mocnosti. Trump to dnes oznámil na své sociální síti poté, co ruský prezident Vladimir Putin ve středu prohlásil, že Rusko úspěšně otestovalo další zbraň s jaderným pohonem zvanou Poseidon, která je schopna nést jadernou hlavici. Trumpovo nařízení je odklonem od dlouholeté americké politiky v oblasti jaderných zbraní. USA naposledy otestovaly jadernou zbraň v roce 1992.Reklama\"Kvůli programům (jaderných) testů jiných zemí jsem dal pokyn ministerstvu války, aby začalo na stejném základě testovat naše jaderné zbraně. Tento proces bude zahájen okamžitě,\" uvedl Trump vpříspěvkuna své síti Truth Social, přičemž použil jím zavedený alternativní název Pentagonu. Šéf Bílého domu krok oznámil krátce před setkáním se svým čínským protějškem Si Ťin-pchingem, které se v Jižní Koreji uskutečnilo v noci na dnešek SEČ.Nebylo bezprostředně jasné, zda měl Trump na mysli zkušební jaderné výbuchy, které by prováděl Národní úřad pro jadernou bezpečnost (NNSA), který spadá pod ministerstvo energetiky, nebo letové testy raket schopných nést jaderné hlavice, píše agentura Reuters. Žádná jaderná velmoc kromě Severní Koreje neprovedla v posledních více než 25 letech zkušební jadernou explozi, připomíná agentura.Trump v příspěvku tvrdí, že Spojené státy vlastní více jaderných zbraní než \"kterákoli jiná země\". \"Rusko je druhé a Čína je s odstupem třetí, ale do pěti let nás dožene,\" napsal. Podle Federace amerických vědců (FAS) nyní všechny jaderné mocnosti světa disponují 12.100 kusy jaderných hlavic, přičemž Rusko jich má nejvíce s více než 5500 hlavicemi. Spojené státy následují s 5044 hlavicemi. Třetí největší jadernou velmocí je podle FAS Čína s 600 hlavicemi.Předseda branného výboru Státní dumy, dolní komory ruského parlamentu, Andrej Kartapolov dnes uvedl, že testování jaderných zbraní Spojenými státy povede k návratu éry nepředvídatelnosti a otevřené konfrontace, napsala ruská tisková agentura RIA Novosti citovaná Reuters. K dodržování moratoria na jaderné testy a k zachování globální strategické rovnováhy a stability vyzvalo Washington čínské ministerstvo zahraničí, píše Reuters.Agentury ruskou zbraň s jaderným pohonem Poseidon označily za křížence torpéda a podvodního dronu. Zbraň je podle vojenských analytiků schopna nést jadernou hlavici, jejíž podvodní výbuch u pobřeží má vyvolat radioaktivní cunami. V neděli Kreml oznámil, že Moskva úspěšně otestovala novou mezikontinentální střelu s plochou dráhou letu a s jaderným pohonem označovanou Burevestnik (Buřňák), která je také schopna nést jadernou hlavici.V posledních letech svůj jaderný arzenál značně rozšiřuje Čína, poznamenaly agentury. Severní Korea mezitím představila novou mezikontinentální balistickou raketu, kterou plánuje otestovat a která je součástí jaderného arzenálu zřejmě schopného zasáhnout Spojené státy.USAzbraněTrumpjadernéAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "USA",
        "zbraně",
        "Trump",
        "jaderné"
    ]
}