{
    "title": "Trump a Si dosáhli dohody: USA sníží cla, Čína pozastaví omezení vývozu zemin",
    "url": "https://www.ceskenoviny.cz/zpravy/trump-a-si-dosahli-dohody-usa-snizi-cla-cina-pozastavi-omezeni-vyvozu-zemin/2740296",
    "date": "30.10.2025, 05:45",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Pusan (Jižní Korea) - Výsledkem dnešní schůzky amerického prezidenta Donalda Trumpa a čínského prezidenta Si Ťin-pchinga v Jižní Koreji je rámcová dohoda, která ze strany Číny zahrnuje obnovení nákupů sóji z USA, pozastavení omezení vývozu vzácných zemin na jeden rok a snížení cel na čínské zboží ze strany USA o deset procent. Trump označil setkání, které trvalo zhruba hodinu a 40 minut, za úžasné. Čína a USA by se měly vyvarovat začarovaného kruhu vzájemných odvetných opatření, řekl po summitu státníků Si. Agentura Reuters ovšem míní, že dohoda se zdá spíše křehkým příměřím v obchodní válce, jejíž základní příčiny zůstávají nevyřešené.",
    "full_content": "Pusan (Jižní Korea) - Výsledkem dnešní schůzky amerického prezidenta Donalda Trumpa a čínského prezidenta Si Ťin-pchinga v Jižní Koreji je rámcová dohoda, která ze strany Číny zahrnuje obnovení nákupů sóji z USA, pozastavení omezení vývozu vzácných zemin na jeden rok a snížení cel na čínské zboží ze strany USA o deset procent. Trump označil setkání, které trvalo zhruba hodinu a 40 minut, za úžasné. Čína a USA by se měly vyvarovat začarovaného kruhu vzájemných odvetných opatření, řekl po summitu státníků Si. Agentura Reuters ovšem míní, že dohoda se zdá spíše křehkým příměřím v obchodní válce, jejíž základní příčiny zůstávají nevyřešené.ReklamaFotogalerie: Trumpova cesta po jihovýchodní AsiiRámcová dohoda v zásadě vrací vztahy mezi USA a Čínou do stavu, který existoval před Trumpovým zavedením obchodních cel, jež vyvolalo eskalaci odvetných opatření. V dnešním jednání chyběly velké problémy, které Trump zmínil, když v dubnu cla zaváděl: čínská průmyslová politika, nadbytečná výrobní kapacita a model růstu založený na vývozu. Výsledek podtrhuje ráznost nového přístupu Si Ťin-pchinga v jednání s USA, který se opírá o širokou škálu opatření, jako jsou kontroly vývozu, rychle nasazené v reakci na každý krok Trumpovy administrativy, poznamenal Reuters.Poté, co prezidenti se svými delegacemi zasedli k jednání na letecké základně v jihokorejském Pusanu, Si prostřednictvím překladatele Trumpovi řekl, že je běžné, že mezi dvěma největšími ekonomikami světa \"tu a tam\" dochází k třenicím. Vyzval Trumpa, aby se obě strany soustředily na dlouhodobé zájmy spolupráce. Rozhovory jsou lepší než konfrontace, a ocenil stabilitu americko-čínských vztahů, uvedl Si. Podle čínského prezidenta by jejich hnací silou vztahů měly být obchod a ekonomika; obě strany by měly postupně zkracovat seznam vzájemných problémů a prodloužit seznam položek na seznamu spolupráce.Trump čínského prezidenta ujistil, že budou mít \"fantastické vztahy na dlouhou dobu dopředu\". Sia zároveň označil za velmi tvrdého vyjednavače. Americký prezident po summitu novinářům na palubě Air Force One řekl, že se Siem dosáhli dohody ve všech otázkách kolem vzácných zemin a že Čína nebude klást překážky jejich vývozu. Americká cla na čínské zboží se sníží na 47 procent z 57 procent, řekl prezident.Trump v dubnu navštíví Čínu, zatímco Si pak podle amerického prezidenta za nějakou dobu přiletí do Spojených států. Plán Trumpovy návštěvy asijské země po jednání potvrdil mluvčí čínského ministerstva zahraničí Kuo Ťia-kchun.Kuo rovněž vyjádřil naději, že USA dodrží svůj závazek moratoria na jaderné zkoušky. Reagoval tak na dnešní oznámení, že Trump nařídil ministerstvu obrany USA, aby okamžitě obnovilo testy amerických jaderných zbraní stejně, jako to činí ostatní jaderné mocnosti. Americký prezident to oznámil na své sociální síti krátce před setkáním se svým čínským protějškem. Učinil tak poté, co ruský prezident Vladimir Putin ve středu prohlásil, že Rusko úspěšně otestovalo další zbraň s jaderným pohonem zvanou Poseidon, která je schopna nést jadernou hlavici.Trump setkáním s čínským vůdcem završil cestu po Asii a odletěl zpět do Washingtonu. Novinářům na palubě prezidentského speciálu řekl, že se během ní nemohl setkat se severokorejským vůdcem Kim Čong-unem, jak si přál, z časových důvodů. Dodal však, že by se kvůli této schůzce mohl do regionu vrátit.Reuters: Summit Trumpa a Siho přinesl taktické příměříUSAKoreaČínaAmerická claobchoddiplomacieTrumpAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "USA",
        "Korea",
        "Čína",
        "Americká cla",
        "obchod",
        "diplomacie",
        "Trump"
    ]
}