{
    "title": "Učitelům vzrostou tarify o 7 %, pomocným profesím ve školství o 2000 Kč",
    "url": "https://www.ceskenoviny.cz/zpravy/ucitelum-vzrostou-tarify-o-7-pomocnym-profesim-ve-skolstvi-o-2000-kc/2740285",
    "date": "29.10.2025, 14:43",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Tarify všech učitelů a akademiků stoupnou od 1. ledna příštího roku o sedm procent. Asistentům pedagogů a některým lektorům vláda zvýšila tarif o fixních 2000 korun měsíčně. O přijetí návrhu informoval po dnešním jednání kabinetu ministr školství Mikuláš Bek (STAN).",
    "full_content": "Praha - Tarify všech učitelů a akademiků stoupnou od 1. ledna příštího roku o sedm procent. Asistentům pedagogů a některým lektorům vláda zvýšila tarif o fixních 2000 korun měsíčně. O přijetí návrhu informoval po dnešním jednání kabinetu ministr školství Mikuláš Bek (STAN).ReklamaZ předpisu a pokynů ministerstva školství k odměňování vyplývá, že podle náplně práce a délky praxe se pedagogům tarif zvedne o 1880 až 3800 korun a akademickým pracovníkům ze státních vysokých škol o 2460 až 4320 korun. Navýšení si vyžádá 10,5 miliardy korun a je pokryto v návrhu rozpočtu. V případě učitelů se týká 180.000 úvazků, uvedl Bek.Místopředsedkyně ANO a zřejmě staronová ministryně financí Alena Schilerová k navýšení učitelských platů uvedla, že v první polovině roku představovala průměrná měsíční mzda 48.147 korun a učitelská 49.231 korun. Učitelé tedy brali v průměru 102,3 procenta průměrné mzdy, řekla novinářům Schillerová. Argumenty zástupců vlády označila za manipulace. Navýšení tarifních platů učitelů o sedm procent od příštího roku bude podle Schillerové představovat fakticky zvýšení učitelských mezd na úroveň 101 procent průměrné mzdy, neboť ta se má podle odhadů zvýšit o 6,6 procenta.Podle školského zákona má průměrný učitelský plat odpovídat 130 procentům průměrné mzdy. Pro letošek, tedy rok 2025, se částka vypočítává z průměrné mzdy roku 2023, která podle Českého statistického úřadučinila43.121 korun. Loni brali učitelé 109 procent loňské průměrné mzdy v Česku.Otázkou podle Schillerové je, kolik končící vláda v návrhu rozpočtu na příští rok vyčlení na platy učitelů. Podle nařízení by tam mělo být kolem 21 miliard, což by odpovídalo, dodala Schillerová s tím, že učitelé si podle vládního nařízení v porovnání s letoškem pohorší v porovnání s průměrnou mzdou.Na růstu platů pedagogických pracovníků se dohodli zástupci vlády s odbory a zaměstnavateli. Původně předpis obsahoval i varianty navýšení tarifů ostatních profesí ve veřejných a státních službách, dohoda na nich ale nebyla. Není tak zatím jasné, zda dostanou přidáno i nepedagogičtí pracovníci jako školníci či kuchařky. Podle končícího ministra práce a sociálních věcí Mariana Jurečky (KDU-ČSL) o tom rozhodne patrně až nastupující vláda, návrh rozpočtu obsahuje navýšení zhruba 2200 korun na každého. \"Vyjednávání o nepedagozích je součástí jednání o nastavení tarifů ve veřejné sféře a tam musí být navýšení součástí širší dohody, která není na stole,\" uvedl Bek.Tarifní tabulka pedagogů se skládá ze 13 platových tříd od čtvrté do šestnácté podle vzdělání, odpovědnosti a náročnosti práce a ze sedmi stupňů podle délky praxe. Podlepokynůministerstva školství tarif od čtvrté do deváté platové třídy připadá asistentům pedagoga, od osmé třídy učitelům mateřských škol i vychovatelům z družin, klubů a internátů či pedagogům volného času, od desáté třídy učitelům základních a středních škol. V šesté platové třídě začínají tarify lektorů a instruktorů. Plat akademických pracovníků se stanovuje od 12. třídy. Dvě nejvyšší třídy - patnáctá a šestnáctá - jsou pro akademiky.Základ výdělku asistentů od čtvrté do sedmé třídy by se mohl pohybovat podle náplně práce a praxe od 18.630 do 31.760 korun. Letos to bylo od 16.630 do 29.760 korun. Učitelům by měl od ledna tarif od osmé do čtrnácté třídy činit od 28.680 do 57.980 korun. Pro letošek to je od 26.800 do 54.180 korun. Akademici státních vysokých škol by měli mít v patnácté a šestnácté třídě od 42.920 do 66.030 korun. Letos je to od 40.110 do 61.710 korun. Tarif tvoří asi 80 procent výdělku, upřesnilo ministerstvo práce. Připomnělo, že podle školského zákona má průměrný učitelský plat odpovídat 130 procentům průměrné mzdy. Průměrná mzda v Česku letos ve druhém čtvrtletí činila 49.402 korun.V učitelské tabulce je teď 29 tarifů pod zaručeným platem, tedy téměř třetina. Desetina základních částek nedosahuje ani minimální mzdy, je jich devět. Pokud by se tabulka nevalorizovala, příští rok by pod zaručeným platem bylo 41 tarifů a pod minimální mzdou 14. Pod zaručenou částku by tak spadlo 45 procent výdělkových základů, pod minimální mzdu 15 procent. Zaměstnavatelé musí do garantovaných nejnižších částek výdělek doplácet. Využívají na to peníze na odměny.ČRmzdyškolyvládaVIDEOOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "mzdy",
        "školy",
        "vláda",
        "VIDEO",
        "OTVÍRÁK"
    ]
}