{
    "title": "Dorazí 125.000 vakcín proti žloutence A, zájem je třikrát vyšší než loni",
    "url": "https://www.ceskenoviny.cz/zpravy/dorazi-125000-vakcin-proti-zloutence-a-zajem-je-trikrat-vyssi-nez-loni/2740834",
    "date": "30.10.2025, 10:14",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - V příštích pěti týdnech dorazí do Česka mimořádná dodávka 125.000 vakcín proti žloutence typu A pro děti i dospělé. Tento týden se do ordinací rozváží dalších 20.000 dříve objednaných dávek. ČTK to dnes sdělil mluvčí ministerstva zdravotnictví Ondřej Jakob. Letos se hepatitidou A nakazilo v ČR třikrát víc lidí než loni za celý rok. Větší zájem je proto i o očkování, loni se nechalo očkovat 66.000 lidí za celý rok, letos téměř 150.000.",
    "full_content": "Praha - V příštích pěti týdnech dorazí do Česka mimořádná dodávka 125.000 vakcín proti žloutence typu A pro děti i dospělé. Tento týden se do ordinací rozváží dalších 20.000 dříve objednaných dávek. ČTK to dnes sdělil mluvčí ministerstva zdravotnictví Ondřej Jakob. Letos se hepatitidou A nakazilo v ČR třikrát víc lidí než loni za celý rok. Větší zájem je proto i o očkování, loni se nechalo očkovat 66.000 lidí za celý rok, letos téměř 150.000.ReklamaPodle údajů, které ČTK poskytl Státní ústav pro kontrolu léčiv (SÚKL), jsou letošní dodávky vakcín od června do konce září více než dvojnásobné. \"Ministerstvo zdravotnictví ve spolupráci s partnery již mimořádně zajistilo přes 200.000 očkovacích dávek proti virové hepatitidě typu A, a to i díky funkční koordinační lékové skupině se zástupci SÚKL, lékárníků a distributorů,\" uvedl v tiskové zprávě ministr Vlastimil Válek (TOP 09).Většina lidí nemá očkování hrazeno z veřejného zdravotního pojištění, sami si ho platí. Část ceny, která je asi 1500 korun za jednu dávku, jim pak pojišťovny vrací zpětně z fondu prevence. Výjimkou jsou lidé, kteří se setkali s někým nakaženým, nebo příslušníci integrovaného záchranného sboru, zdravotníci a studenti lékařských fakult nebo klienti domovů pro zdravotně postižené. Díky novele zákona, která usnadní schvalování úhrady vakcín pojišťovnami, by vakcína mohla být podle dřívějších vyjádření ministerstva hrazená od ledna 2027.S poslední velkou epidemií žloutenky typu A se Česko potýkalo v roce 1979, kdy se nakazilo přes 32.000 lidí a v následujícím roce bylo přes 8000 nakažených. V 80. letech počty dál klesaly, v roce 1989 jich bylo přes 2600. Letos lékaři evidují 1800 nemocných do konce září, asi 40 procent z nich v Praze.ČRzdravísprávažloutenkahygienaočkováníFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "zdraví",
        "správa",
        "žloutenka",
        "hygiena",
        "očkování",
        "FLEŠ"
    ]
}