{
    "title": "Francouzská policie zatkla pět dalších osob v souvislosti s loupeží v Louvru",
    "url": "https://www.ceskenoviny.cz/zpravy/francouzska-policie-zatkla-pet-dalsich-osob-v-souvislosti-s-loupezi-v-louvru/2740790",
    "date": "30.10.2025, 08:43",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Paříž - Francouzská policie zadržela pět dalších osob podezřelých ze spojení  s loupeží šperků v Louvru. Informovala o tom francouzská rozhlasová stanice RTL. Krátce předtím uvedla francouzská televizní stanice BFM, že policie ve středu večer zadržela v oblasti Paříže třetího podezřelého. Podle jejích informací šlo o muže, který byl přítomen na místě činu 19. října, napsala agentura Reuters.",
    "full_content": "Paříž - Francouzská policie zadržela pět dalších osob podezřelých ze spojení  s loupeží šperků v Louvru. Informovala o tom francouzská rozhlasová stanice RTL. Krátce předtím uvedla francouzská televizní stanice BFM, že policie ve středu večer zadržela v oblasti Paříže třetího podezřelého. Podle jejích informací šlo o muže, který byl přítomen na místě činu 19. října, napsala agentura Reuters.ReklamaFotogalerie: Krádež šperků v LouvruO víkendu policie zatkla dva muže, kteří \"částečně přiznali\", že byli do loupeže zapojení, informovala ve středu pařížská prokurátorka Laure Beccuauová. Její úřad zatím informace o nově zadržených nekomentoval.Beccuauová uvedla, že oba muži zadržení o víkendu čelí předběžnému obvinění z loupeže spáchané organizovanou skupinou, za což ve Francii hrozí až 15 let vězení, a z trestného spolčení, za které jim může soudce uložit až deset let odnětí svobody. Státní zastupitelství požádalo o jejich umístění do vazby.Skupina zlodějů převlečená za dělníky pronikla do muzea Louvre přes balkon pomocí výsuvného žebříku a zmocnila se šperků, jejichž hodnota je odhadována až na více než 100 milionů eur (přes 2,4 miliardy Kč).Podle Beccuauové se klenoty stále nepodařilo najít. \"Chci si zachovat naději, že se to podaří a že budou moci být vráceny do Louvru a v širším smyslu celé zemi,\" řekla ve středu prokurátorka. Médiím také sdělila, že podle pracovníků muzea bude obtížné restaurovat korunu císařovny Eugénie, které se zloději při útěku zbavili.FranciemuzeakriminalitaAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Francie",
        "muzea",
        "kriminalita"
    ]
}