{
    "title": "Muži zatčení kvůli loupeži v Louvru se podle prokuratury částečně přiznali",
    "url": "https://www.ceskenoviny.cz/zpravy/muzi-zatceni-kvuli-loupezi-v-louvru-se-podle-prokuratury-castecne-priznali/2740617",
    "date": "29.10.2025, 18:08",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Paříž - Dva muži, které francouzská policie zatkla v sobotu večer, částečně přiznali svou účast na loupeži šperků z Louvru. Podle agentur AFP a Reuters o tom dnes informovala pařížská prokurátorka Laure Beccuauová. Doplnila, že podle vyšetřování jsou zatčení muži přímo ti, kteří v neděli 19. října pronikli do muzea a uloupili z něj cenné exponáty.",
    "full_content": "Paříž - Dva muži, které francouzská policie zatkla v sobotu večer, částečně přiznali svou účast na loupeži šperků z Louvru. Podle agentur AFP a Reuters o tom dnes informovala pařížská prokurátorka Laure Beccuauová. Doplnila, že podle vyšetřování jsou zatčení muži přímo ti, kteří v neděli 19. října pronikli do muzea a uloupili z něj cenné exponáty.ReklamaBeccuauová uvedla, že oba muži čelí předběžnému obvinění z loupeže spáchané organizovanou skupinou, za což ve Francii hrozí až 15 let vězení, a z trestného spolčení, za které jim může soudce udělit až deset let odnětí svobody. Státní zastupitelství požádalo o jejich umístění do vazby.Skupina zlodějů převlečená za dělníky pronikla do muzea Louvre přes balkon pomocí výsuvného žebříku a zmocnila se šperků, jejichž hodnota je odhadem až přes 100 milionů eur (přes 2,4 miliardy Kč).Podle Beccuauové se klenoty stále nepodařilo najít. \"Chci si zachovat naději, že se to podaří a že budou moci být vráceny do Louvru a v širším smyslu celé zemi,\" uvedla prokurátorka. Médiím také sdělila, že podle pracovníků muzea bude obtížné restaurovat korunu císařovny Eugénie, které se zloději při útěku zbavili.Loupež trvala pouhých sedm až osm minut a bezpečnostní kamery zachytily čtyři pachatele, napsala dříve AFP. Podle ní z místa činu odjeli na dvou skútrech. Prokurátorka uvedla, že nemůže vyloučit, že se na loupeži podíleli i další lidé.Beccuauová upřesnila také informace o dvou podezřelých. První z nich, kterého policie zatkla na letišti Charlese de Gaulla, je 34letý muž s alžírským občanstvím, který ve Francii žije už 15 let. Z letiště se pokoušel odletět do Alžírska. Druhého podezřelého, 39letého muže, zatkla policie v blízkosti jeho bydliště na předměstí Paříže. Oba muži už byli policii známí kvůli předchozím přestupkům a krádežím.Podle serveruLe Parisienprokurátorka potvrdila, že další dva muži, kteří se objevili na záznamech, jsou stále na útěku. Beccuauová také vyvrátila dřívější dohady francouzských médií, že se na loupeži podílel také zaměstnanec Louvru. \"V této fázi vyšetřování nic nenasvědčuje tomu, že by pachatelé spolupracovali s kýmkoliv uvnitř muzea,\" uvedla.Případ vyvolal světovou pozornost a ve Francii také politickou a mediální bouři vyvolanou nedostatečnou ochranou uměleckých děl. I francouzský prezident Emmanuel Macron vyzval k rychlému zavedení nových bezpečnostních opatření v Louvru jako v národním muzeu umění a jednom z nejslavnějších muzeí na světě.V pátek francouzská média informovala, že z Louvru bylo několik cenností kvůli bezpečnosti přemístěno do trezoru francouzské centrální banky, který se nachází v hloubce 26 metrů pod zemí a v němž je uloženo také přibližně 90 procent francouzských zlatých rezerv.FranciemuzeakriminalitaAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Francie",
        "muzea",
        "kriminalita"
    ]
}