{
    "title": "Hnutí STAN navrhne Rakušana do vedení Sněmovny, až nebude členem vlády",
    "url": "https://www.ceskenoviny.cz/zpravy/hnuti-stan-navrhne-rakusana-do-vedeni-snemovny-az-nebude-clenem-vlady/2740925",
    "date": "30.10.2025, 12:20",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Hnutí STAN navrhne svého předsedu a ministra vnitra Víta Rakušana do volby místopředsedy Sněmovny až potom, co nebude členem vlády. Na dotaz ČTK to dnes sdělila předsedkyně poslaneckého klubu STAN a místopředsedkyně hnutí Michaela Šebelová. Poslanci by měli volit předsedu dolní komory a její místopředsedy při středečním pokračování ustavující schůze, která začne v pondělí. Ústava ale uvádí, že poslanec, který je členem vlády, nesmí být mimo jiné členem sněmovního předsednictva.",
    "full_content": "Praha - Hnutí STAN navrhne svého předsedu a ministra vnitra Víta Rakušana do volby místopředsedy Sněmovny až potom, co nebude členem vlády. Na dotaz ČTK to dnes sdělila předsedkyně poslaneckého klubu STAN a místopředsedkyně hnutí Michaela Šebelová. Poslanci by měli volit předsedu dolní komory a její místopředsedy při středečním pokračování ustavující schůze, která začne v pondělí. Ústava ale uvádí, že poslanec, který je členem vlády, nesmí být mimo jiné členem sněmovního předsednictva.ReklamaHnutí STAN bude podle Šebelové postupovat v souladu se zákonem. \"To znamená, že Víta Rakušana budeme nominovat na post místopředsedy až v okamžiku, kdy nebude ministrem,\" uvedla. Místopředsedkyně ANO Alena Schillerová už ve středu podotkla, že záležitost nemá jiné řešení než to, že křeslo místopředsedy Sněmovny nebude zatím obsazeno. Z vyjádření vyplývá, že Sněmovna by měla příští týden volit a patrně také zvolit tři ze čtveřice místopředsedů.Sněmovna by měla mít podle představ vznikající koalice ANO, SPD a Motoristů sobě čtyři místopředsedy, tedy o dva méně než v minulém volebním období. Dvě místa připadnou podle těchto plánů budoucím vládním stranám a dvě budoucím opozičním stranám, konkrétně ODS a hnutí STAN. Občanští demokraté chtějí do volby navrhnout opět Jana Skopečka, hnutí STAN oznámilo už dříve Rakušanovu nominaci. Hnutí ANO navrhne Patrika Nachera, který by se měl následně stát prvním místopředsedou dolní komory. Motoristé ohlásili nominaci stranického místopředsedy Jiřího Bartáka, který v minulosti pracoval skoro tři desetiletí v Celní správě.Předsedou Sněmovny by se měl stát podle koaličních dohod ANO, SPD a Motoristů lídr SPD Tomio Okamura. Jeho protikandidátem by měl být lidovec Jan Bartošek. Lhůtu pro podávání návrhů kandidátů do volby předsednictva Sněmovny vyhlásí dnes odpoledne volební komise.Na začátku minulého volebního období vzbudila pozornost nominace Karla Havlíčka (ANO) do volby předsedy Sněmovny proti kandidátce sněmovní většiny ODS, STAN, KDU-ČSL, TOP 09 a Pirátů, předsedkyni TOP 09 Markétě Pekarové Adamové. Havlíček byl tehdy členem kabinetu Andreje Babiše (ANO). Volební komise si vyžádala stanovisko sněmovních legislativců, kteří uvedli, že předpokladem pro to, aby poslanec, jenž je členem vlády, mohl být volen do funkce předsedy Sněmovny, je předchozí zánik jeho členství ve vládě. Komise konstatovala, že Havlíčkova kandidatura by neměla být připuštěna. Doporučila plénu, aby o tom rozhodlo hlasováním. Sněmovna se proti nominaci Havlíčka postavila kvůli neslučitelnosti funkcí a ve volbě předsedy Sněmovny zůstala jen Pekarová Adamová.ČRvládaSněmovnaSTANmístopředsedaAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "vláda",
        "Sněmovna",
        "STAN",
        "místopředseda"
    ]
}