{
    "title": "Lucy a Selam jsou zpět v Etiopii, pražskou výstavu navštívilo 210.500 lidí",
    "url": "https://www.ceskenoviny.cz/zpravy/lucy-a-selam-jsou-zpet-v-etiopii-prazskou-vystavu-navstivilo-210500-lidi/2738000",
    "date": "30.10.2025, 12:36",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Kosterní pozůstatky 3,2 milionu let starých předků člověka s přezdívkami Lucy a Selam jsou zpět v Etiopii. Vzácné paleoantropologické exponáty si během dvouměsíční výstavy v Národním muzeu (NM) v Praze prohlédlo 210.500 lidí. Její návštěvnost byla rekordní. ČTK o tom dnes informovala mluvčí NM Kristina Kvapilová.",
    "full_content": "Praha - Kosterní pozůstatky 3,2 milionu let starých předků člověka s přezdívkami Lucy a Selam jsou zpět v Etiopii. Vzácné paleoantropologické exponáty si během dvouměsíční výstavy v Národním muzeu (NM) v Praze prohlédlo 210.500 lidí. Její návštěvnost byla rekordní. ČTK o tom dnes informovala mluvčí NM Kristina Kvapilová.ReklamaFotogalerie: Fosilie Lucy a Selam v Národním muzeuLucy a Selam do Česka zapůjčilo etiopské národní muzeum. V Evropě byly tyto pozůstatky vystaveny poprvé. Už při zahájení expozice Lidé a jejich předci, jejíž součástí fosilie byly, muzeum očekávalo velký zájem. Zavedlo proto vstupenky na konkrétní čas a prodloužilo otevírací dobu.Obě fosilie samice a dítěte druhu Australopithecus afarensis představují klíčové důkazy o raných fázích vývoje člověka. Za jejich půjčení do Prahy se zaručil z rozhodnutí vlády český stát. Originál fosilie Lucy byl před pražskou výstavou mimo Etiopii jen jednou, v letech 2007 až 2013 cestoval po USA. Kosterní pozůstatky Selam etiopské národním muzeum oficiálně představilo jen v roce 2006 při oznámení objevu.Kosti Lucy objevil Donald Johanson s americkými archeology v etiopské oblasti Hadar v listopadu 1974 a až o 150.000 let starší pozůstatky Selam našel v roce 2000 tým Kalifornské akademie věd, který vedl paleontolog Zeresenay Alemseged, v etiopské oblasti Afar, jižně od nálezu Lucy.Do Prahy exponáty dorazily letecky 15. srpna a jejich transport provázela mimořádná bezpečnostní opatření, která dostal na starost policejní Útvar rychlého nasazení. Do Prahy doprovodili Lucy a Selam její objevitelé Johanson a Alemseged. Veřejnost měla možnost setkat se s nimi v NM při moderované diskusi.Výstava fosilií začala 25. srpna a skončila 23. října. Zatímco jejich cestu do Prahy zajistily etiopské aerolinie, jejich návrat do Addis Abeby letadlo české armády.Expozice Lidé a jejich předci vypráví příběh celého lidského rodu - od prvních krůčků homininů, kteří opustili stromy, až po moderního člověka, jehož způsob života, obživa i společenské uspořádání se postupně proměňovaly. Druhá část expozice zve do světa pravěkých lovců a sběračů. Návštěvníci mohou obdivovat řadu jedinečných nálezů z českého území i exponáty evropského významu.Do konce letošního roku si mohou lidé v NM prohlédnout v Historické budově také další mezinárodní výstavní projekt - 100 pokladů, 100 příběhů. Jde o výstavu vzácných klenotů, které shromáždil čínský císařský dvůr. Vrcholem výstavy je řezba Hlávky zelí s kobylkou a sarančetem z jadeitu, která je v Evropě vystavena poprvé.Od 24. října se NM vrátilo k původnímu systému vstupenek bez časového omezení i k původní otevírací době od 10:00 do 18:00.EtiopieČRarcheologiemuzeaPrahaAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Etiopie",
        "ČR",
        "archeologie",
        "muzea",
        "Praha"
    ]
}