{
    "title": "Regulovaná složka ceny energií pro domácnosti má stoupnout v průměru o stovky Kč",
    "url": "https://www.ceskenoviny.cz/zpravy/regulovana-slozka-ceny-energii-pro-domacnosti-ma-stoupnout-v-prumeru-o-stovky-kc/2740909",
    "date": "30.10.2025, 12:04",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Regulovaná složka ceny energií pro domácnosti příští rok stoupne v průměru o stovky korun. Počítá s tím návrh Energetického regulačního úřadu (ERÚ), k němuž úřad zahájil konzultace. Část ceny elektřiny pro domácnosti určovaná státem by podle něj měla oproti letošku vzrůst o 2,7 procenta, u plynu o 4,7 procenta. Nejde ale zatím o finální ceny, jejich výše se ještě může výrazně změnit. Novinářům to dnes řekl předseda Rady ERÚ Jan Šefránek.",
    "full_content": "Praha - Regulovaná složka ceny energií pro domácnosti příští rok stoupne v průměru o stovky korun. Počítá s tím návrh Energetického regulačního úřadu (ERÚ), k němuž úřad zahájil konzultace. Část ceny elektřiny pro domácnosti určovaná státem by podle něj měla oproti letošku vzrůst o 2,7 procenta, u plynu o 4,7 procenta. Nejde ale zatím o finální ceny, jejich výše se ještě může výrazně změnit. Novinářům to dnes řekl předseda Rady ERÚ Jan Šefránek.ReklamaZveřejněné návrhy úřadu počítají s aktuálně schválenými příspěvky státu, včetně dotací na podporované zdroje energie (POZE) ve výši 24,6 miliardy Kč. Hnutí ANO, vítěz sněmovních voleb, avizovalo, že v případě sestavení vlády bude chtít přesunout veškeré výdaje na POZE na stát, což by snížilo výdaje odběratelů zhruba o 20 miliard Kč. ERÚ je v případě změn připraven regulované ceny energií okamžitě upravit. Přesunutí POZE zcela na stát by naopak snížilo regulované ceny pro domácnosti asi o 15 procent, uvedl dnes úřad.Koncové ceny energií, které odběratelé platí, se skládají z obchodní a regulované složky. Obchodní část určují dodavatelé, regulovanou naopak stát prostřednictvím ERÚ. U elektřiny bude regulovaná složka pro domácnosti v příštím roce tvořit více než 45 procent výsledné ceny, u plynu asi 25 procent. U velkých odběratelů bude podíl regulované složky na konečné ceně nižší. V regulované části ceny jsou zahrnuty především poplatek za přenos a distribuci, u elektřiny nyní také příspěvek na obnovitelné zdroje energie.Za aktuálních podmínek ERÚ počítá s růstem regulované složky ceny elektřiny na hladině nízkého napětí, tedy zejména u domácností, o 2,7 procenta. To by znamenalo růst asi o 75 Kč za spotřebovanou megawatthodinu (MWh), přičemž průměrná spotřeba domácností je kolem tří MWh za rok. Pro větší odběratele na hladině vysokého napětí naopak úřad navrhl pokles o 2,7 procenta, a na hladině velmi vysokého napětí snížení o 7,3 procenta. To by představovalo pokles o desítky korun za MWh.U plynu nyní ERÚ počítá s růstem regulované složky o 4,7 procenta pro maloodběratele, tedy kolem 22 Kč za MWh. Pro velké odběratele úřad navrhl pokles o 4,5 procenta, tedy zhruba deset korun za MWh.Úřad podle Šefránka v návrhu zohlednil růst nákladů na modernizaci a provoz soustav. Pozitivně se podle něj naopak do cen propisuje pokles nákladů na krytí technických ztrát, zajištění systémových služeb nebo mírné oživení mezinárodního tranzitu plynu přes ČR. ERÚ upozornil, že konečná podoba regulovaných cen se ještě může změnit, zejména v případě zásahů, které avizuje nově sestavovaná vládní koalice.\"Pokud by stát na sebe převzal celé financování podpory POZE, jak je nyní avizováno, ERÚ je do cenových výměrů neprodleně promítne. Pro ilustraci, na hladině nízkého napětí by tento krok vedl k průměrnému poklesu regulovaných cen zhruba o 15 procent. Na vyšších napěťových hladinách by byl dopad ještě výraznější,\" řekl Šefránek.Zástupci ERÚ upozornili, že v případě úprav potřebuje úřad na změny cenových výměrů zhruba 14 dnů. Úřad nyní podle zákona musel k návrhům zahájit konzultační proces, konečný cenový výměr regulovaných cen pro příští rok pak musí vydat do konce listopadu. Následně jej může ještě upravit.ČRenergiesprávaERÚcenyAUDIOFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "energie",
        "správa",
        "ERÚ",
        "ceny",
        "AUDIO",
        "FLEŠ"
    ]
}