{
    "title": "Nový holding ZWG.WINE koupil vinařství Znovín Znojmo, vlastní i Lahofer",
    "url": "https://www.ceskenoviny.cz/zpravy/novy-holding-zwgwine-koupil-vinarstvi-znovin-znojmo-vlastni-i-lahofer/2740822",
    "date": "30.10.2025, 09:53",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Znojmo - Vinařství Znovín Znojmo, které patří k největším v Česku, má nového majitele. Koupil jej nově vzniklý holding ZWG.WINE, kam patří vinařství Lahofer, Waldberg a Hanzel. Holding vytvořili majitelé těchto tří vinařství a je čistě českou společností. Holding o akvizici informoval v tiskové zprávě, hodnotu neuvedl. Po akvizici Znovínu se holding stane jedním ze tří nejvýznamnějších vinařských subjektů v ČR, v součtu bude hospodařit téměř na 1000 hektarech vinic. VČeskubylo na konci letošního května vinicemi osázených 17.040 hektarů. Svaz vinařů vítá, že Znovín zůstane v tuzemských rukou, rozlohou bude jedničkou.",
    "full_content": "Znojmo - Vinařství Znovín Znojmo, které patří k největším v Česku, má nového majitele. Koupil jej nově vzniklý holding ZWG.WINE, kam patří vinařství Lahofer, Waldberg a Hanzel. Holding vytvořili majitelé těchto tří vinařství a je čistě českou společností. Holding o akvizici informoval v tiskové zprávě, hodnotu neuvedl. Po akvizici Znovínu se holding stane jedním ze tří nejvýznamnějších vinařských subjektů v ČR, v součtu bude hospodařit téměř na 1000 hektarech vinic. VČeskubylo na konci letošního května vinicemi osázených 17.040 hektarů. Svaz vinařů vítá, že Znovín zůstane v tuzemských rukou, rozlohou bude jedničkou.ReklamaZnovín Znojmo byl na prodej od loňského roku, vedení společnosti to sice dříve potvrdilo, ale odmítlo tento postup jakkoliv komentovat s tím, že jde o záležitost vlastníka. Tím byl od 90. let Zdeněk Palát.\"Je pozitivní, že Znovín zůstane v českých rukou a navíc noví majitelé mají zájem vinařství a vinohradnictví v regionu rozvíjet. Co do rozlohy obhospodařovávaných vinic se stane holding nepochybně tuzemskou jedničkou a je možné, že dojde k určité optimalizaci. Ale na to si musíme počkat,\" uvedl prezident Svazu vinařů Martin Chlad.Holding ZWG.WINE vytvořili Stanislav Lancouch a Vladimír Viklický, kteří už vlastní vinařství Lahofer, Waldberg a Hanzel. \"Rozhodnutí k nákupu Znovín Znojmo bylo pro nás logickým krokem. Znovín je přirozenou součástí znojemského regionu, která si zaslouží stabilní budoucnost. Vnímáme ho jako silnou tradiční značku s velkým potenciálem, kterou chceme rozvíjet, nikoli zásadně měnit,“ uvedl Lancouch, jednatel a spolumajitel ZWG.WINE.Holding kupuje celý provoz Znovínu, včetně výroby, provozů, vinic i značek. \"Každé vinařství si zachová svůj styl, výrobu, sklepmistra i okruh zákazníků, ale budou mít společné strategické vedení a ekonomické zázemí. Znovín staví na dlouhé tradici, historii a hlubokém vztahu k regionu. Má navíc silné vazby na turismus a komunitu, a ty chce holding dále posilovat,\" uvedl obchodní ředitel holdingu ZWG.WINE Miroslav Majer.Nový majitel zatím žádné větší změny neplánuje, investovat chce do modernizace provozů, obnovy vinic, digitalizace procesů a logistiky.Samotnému Znovínu loni klesl obrat o 7,4 procenta na 277 milionů korun. Prodej vína ale o tři procenta vzrostl na 2,6 milionu litrů a zisk po zdanění se zvýšil víc než trojnásobně na 18 milionů korun. Firma hospodaří na více než 500 hektarech vinic.ČRtrhvínoZnovínFOTOFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "trh",
        "víno",
        "Znovín",
        "FOTO",
        "FLEŠ"
    ]
}