{
    "title": "Ekonomika ČR ve 3. čtvrtletí meziročně stoupla podle odhadu ČSÚ o 2,7%",
    "url": "https://www.ceskenoviny.cz/zpravy/ekonomika-cr-ve-3-ctvrtleti-mezirocne-stoupla-podle-odhadu-csu-o-27/2740736",
    "date": "30.10.2025, 09:15",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Česká ekonomika v letošním třetím čtvrtletí meziročně vzrostla o 2,7 procenta. Mezičtvrtletně byl hrubý domácí produkt (HDP) vyšší o 0,7 procenta. Vyplývá to z dnes zveřejněného předběžnéhoodhaduČeského statistického úřadu (ČSÚ). Analytici většinou očekávali nižší růst HDP. Česká ekonomika rostla ve 3. čtvrtletí nejrychleji od 2. čtvrtletí 2022, uvedli analytici. Růst patří mezi nejvyšší v Evropě.",
    "full_content": "Praha - Česká ekonomika v letošním třetím čtvrtletí meziročně vzrostla o 2,7 procenta. Mezičtvrtletně byl hrubý domácí produkt (HDP) vyšší o 0,7 procenta. Vyplývá to z dnes zveřejněného předběžnéhoodhaduČeského statistického úřadu (ČSÚ). Analytici většinou očekávali nižší růst HDP. Česká ekonomika rostla ve 3. čtvrtletí nejrychleji od 2. čtvrtletí 2022, uvedli analytici. Růst patří mezi nejvyšší v Evropě.ReklamaPodle ředitele odboru národních účtů ČSÚ Vladimíra Kermieta meziroční růst HDP podpořily zejména výdaje na konečnou spotřebu domácností a tvorba hrubého kapitálu. \"K mezičtvrtletnímu růstu přispěla i zahraniční poptávka,\" konstatoval Kermiet.K meziročnímu i mezikvartálnímu růstu hrubé přidané hodnoty (HPH), což je výsledek rozdílu mezi produkcí zboží a služeb a náklady na produkci, kladně přispělo zejména stavebnictví, obchod, doprava, ubytování a pohostinství. Podle statistiků se dařilo i ostatním službám.Zaměstnanost ve sledovaném období podle ČSÚ mezičtvrtletně stagnovala, v porovnání s loňských třetím kvartálem se zvýšila o 0,9 procenta.Ve druhém čtvrtletí česká ekonomika meziročně vzrostla o 2,6 procenta, mezičtvrtletně byla vyšší o půl procenta.Analytici: Česká ekonomika rostla ve 3. čtvrtletí nejrychleji od roku 2022Česká ekonomika podle předběžného odhadu rostla ve třetím čtvrtletí letošního roku nejrychleji od druhého čtvrtletí 2022. Za překvapivě silným růstem stála zejména spotřeba domácností, shodli se analytici, které oslovila ČTK. Tuzemská ekonomika se tak podle nich řadí mezi nejrychleji rostoucí v Evropě.\"Mezikvartální růst příjemně překvapil. Jde o relativní úspěch české ekonomiky hlavně s ohledem na pokračující útlum v Německu a náběh dovozních cel v USA,\" řekl analytik Unicredit Bank Pavel Sobíšek. Meziročně se růst HDP v Česku drží nad dvouprocentní hranicí třetí kvartál v řadě, což je podle něj nadprůměrné tempo nejen ve srovnání celé EU, ale i v regionu střední a východní Evropy.\"Meziroční růst HDP ve třetím čtvrtletí představuje nejsilnější dynamiku meziročního růstu od druhého čtvrtletí 2022,\" uvedl analytik Generali Investments Radomír Jáč. Z vyjádření Českého statistického úřadu usuzuje, že mezikvartální růst HDP táhla jak domácí poptávka včetně spotřeby domácností, tak i zahraniční poptávka. \"Je zřejmé, že na Evropu zatím nemají cla ze strany USA viditelně ničivý dopad a náladu v ekonomice táhne nahoru vize vyšších výdajů na obranu a infrastrukturu.Pokud by se mezičtvrtletní růst udržel, posouval by Česko bezpečně do teritoria ekonomické konjunktury, upozornil analytik Investiky Vít Hradil. V rámci zemí EU se ČR bude zřejmě řadit mezi nejrychleji rostoucí ekonomiky. Pozitivně vnímá i strukturu růstu, který podle očekávání nadále stojí na obnovené chuti a schopnosti domácností utrácet. Za příjemné překvapení označil výkon zahraničního obchodu, který si navzdory těžkostem průmyslového sektoru drží slušnou kondici.Česká ekonomika vykázala růst nad očekávání, uvedl analytik PwC Dominik Kohut. Je to obzvlášť povzbudivé vzhledem k tomu, že v první polovině roku převládaly spíše pesimistické scénáře, a to kvůli zvýšenému geopolitickému napětí a zavedení nových cel administrativou Donalda Trumpa.Spotřebu domácností pohání podle analytika Banky Creditas Petra Dufka zlepšování reálné finanční situace spotřebitelů díky kombinaci rostoucích mezd při nízké inflaci. Velkou neznámou jsou investice a jejich konkrétní podoba. Zatím to vypadá, že ekonomický růst akcelerují především velké veřejné zakázky, které navodily i boom stavební výroby, dodal.Za pozitivním výsledkem stojí vedle spotřebitelské poptávky také dozvuk vysoké vládní investiční aktivity, zejména do infrastruktury, uvedl také Jan Slabý z poradenské společnosti Ecovis. Nová vláda tak bude podle něj ekonomiku přebírat v solidní kondici, obzvlášť v kontextu ekonomického vývoje okolních zemí.Pokud se první odhad HDP potvrdí, změní analytik Patria Finance Jan Bureš odhad růstu pro tento i příští rok lehce vzhůru. \"I když budeme dál předpokládat lehké zvolnění dynamiky růstu na přelomu roku, celkový růst za rok 2025 pravděpodobně skončí v blízkosti 2,5 procenta a v roce 2026 se můžeme i s negativními efekty obchodních válek pohybovat v blízkosti dvou procent,\" odhadl.ČRHDPhospodářství3.čtvrtletíGRAFIKAČSÚAUDIOOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "HDP",
        "hospodářství",
        "3.čtvrtletí",
        "GRAFIKA",
        "ČSÚ",
        "AUDIO",
        "OTVÍRÁK"
    ]
}