{
    "title": "Soud potvrdil mladíkovi 16,5 let za vraždu v Ostravě, kolemjdoucího ubil k smrti",
    "url": "https://www.ceskenoviny.cz/zpravy/soud-potvrdil-mladikovi-165-let-za-vrazdu-v-ostrave-kolemjdouciho-ubil-k-smrti/2740391",
    "date": "29.10.2025, 11:23",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Olomouc - Olomoucký vrchní soud dnes potvrdil 16,5 let vězení jednadvacetiletému Danielu Gregorovi za loňskou vraždu devětapadesátiletého muže v Ostravě-Zábřehu. Kolemjdoucího muže Gregor po banální slovní roztržce ubil k smrti. Dosud bezúhonný muž se dnes ohrazoval proti zištnému úmyslu, kvůli které byl v přísnější sazbě v rozmezí od 15 do 20 let. Soud zištný motiv vypustil, muže však poslal do vězení za vraždu s rozmyslem a spáchanou zvlášť surovým způsobem. Sazba zůstala stejná. Podle žalobkyně šlo o mimořádně agresivní a krutý způsob vraždy, pod marginální záminkou si na poškozeném vybil svou frustraci.",
    "full_content": "Olomouc - Olomoucký vrchní soud dnes potvrdil 16,5 let vězení jednadvacetiletému Danielu Gregorovi za loňskou vraždu devětapadesátiletého muže v Ostravě-Zábřehu. Kolemjdoucího muže Gregor po banální slovní roztržce ubil k smrti. Dosud bezúhonný muž se dnes ohrazoval proti zištnému úmyslu, kvůli které byl v přísnější sazbě v rozmezí od 15 do 20 let. Soud zištný motiv vypustil, muže však poslal do vězení za vraždu s rozmyslem a spáchanou zvlášť surovým způsobem. Sazba zůstala stejná. Podle žalobkyně šlo o mimořádně agresivní a krutý způsob vraždy, pod marginální záminkou si na poškozeném vybil svou frustraci.ReklamaObžalovaný se odvolal do všech výroků soudu. Jeho obhájkyně žádala, aby nebyl odsouzen za zištný motiv v druhé fázi útoku, kdy se na místo činu vrátil. Soud tomu přisvědčil, pro majetkový motiv podle něj nejsou důkazy. \"To, že obžalovaný napadl a usmrtil poškozeného s vidinou vylepšení své aktuální finanční situace, nemá dostatečnou oporu v dokazování. Obžalovaný majetkový motiv jednoznačně popřel,\" uvedl předseda senátu Vladislav Šlapák. Doplnil, že spouštěčem celého jeho jednání byla slovní a fyzická roztržka mezi oběma muži. Poškozeného neprohledal, nechal u něj peněženku, hodinky i další mobilní telefon. Poukázal však na brutální míru činu.Žalobkyně s vypuštěním zištného motivu nesouhlasila, poukázala na to, že podle servírky agresivně vystupoval již v baru, kde mluvil o výpalném. Mladík se dnes před soudem kál a žádal soudce o shovívavost, \"Neskutečně mě to mrzí, nejsem zlý člověk, jsem slušný, pracující a tato událost mě necharakterizuje, je to nešťastná událost,\" uvedl Gregor, který podle rozsudku musí poškozeným zaplatit na nemajetkové újmě přibližně 2,8 milionu korun.Vražda se odehrála 9. října loňského roku v ulici Patrice Lumumby. Krátce poté, co opilý Gregor opustil bar, zaregistroval na ulici neznámého muže. Vyčkal na jeho příchod a když byl blízko, dostali se muži do banální slovní a fyzické roztržky, která přerostla ze strany Gregora v masivní útok. Muže srazil na zem, klekl si na něj, oběma rukama jej rdousil a bil pěstmi do obličeje. V útoku ustal až ve chvíli, kdy se poškozený přestal bránit a zůstal na zemi bezvládně ležet.Gregor podle spisu vzal jeho cestovní kufr, odhodil ho do křoví, ale ve zlobě se vzápětí k ležícímu muži vrátil a znovu jej napadl. Útoky směřovaly na jeho obličej, muže také znovu rdousil, chytil ho do kravaty, několikrát mu kolenem naskočil na hrudník a bil jej hlavou o obrubník. Poté se zmocnil jeho batohu, který však zhruba čtvrt kilometru od místa činu odhodil. V té době byl totiž již pronásledován policisty, které zavolali svědci, jež jeho brutální počínání sledovali z oken.Poškozenému způsobil rozsáhlá zranění, podle rozsudku mu zdeformoval obličej; muž utrpěl zlomeninu lícní kosti i obou horních čelistí a zlomeniny žeber. Na místě i přes rychle poskytnutou pomoc zemřel, udusil se vlastní krví.ČRsoudvraždaOstravaFOTOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "soud",
        "vražda",
        "Ostrava",
        "FOTO"
    ]
}