{
    "title": "Německý soud shledal tři muže vinnými ze špionáže pro Rusko",
    "url": "https://www.ceskenoviny.cz/zpravy/nemecky-soud-shledal-tri-muze-vinnymi-ze-spionaze-pro-rusko/2740906",
    "date": "30.10.2025, 11:58",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Berlín/Mnichov - Soud v Mnichově dnes shledal tři muže vinnými ze špionáže pro Rusko. Hlavního obžalovaného poslal do vězení na šest let za špionáž, plánování sabotážních akcí a členství v ozbrojené teroristické organizaci. Jeho dva komplicové dostali podmíněné tresty v délce půl roku a jednoho roku. Informovala o tom agentura DPA.",
    "full_content": "Berlín/Mnichov - Soud v Mnichově dnes shledal tři muže vinnými ze špionáže pro Rusko. Hlavního obžalovaného poslal do vězení na šest let za špionáž, plánování sabotážních akcí a členství v ozbrojené teroristické organizaci. Jeho dva komplicové dostali podmíněné tresty v délce půl roku a jednoho roku. Informovala o tom agentura DPA.ReklamaPodle státního zastupitelství muži sledovali, fotografovali a natáčeli trasy transportů vojenského materiálu určeného Ukrajině. Shromažďovali také informace o jedné z ropných rafinerií v Bavorsku a o vojenském výcvikovém prostoru americké armády v bavorském Grafenwöhru.Hlavu skupiny, 41letého Dietera S., shledal soud vinným i z přípravy sabotážních akcí proti vojenské infrastruktuře a železnici. Podle dřívějších informací plánoval mimo jiné útoky na budovy spojené s podporou Ukrajiny v její obraně proti ruské agresi. Trest dostal i za členství v ozbrojené teroristické organizaci, protože podle vyšetřovatelů v letech 2014 až 2016 bojoval s proruskými separatisty za takzvanou Doněckou lidovou republiku na východní Ukrajině.Všichni tři odsouzení mají německé i ruské státní občanství. Všichni svou vinu v procesu popírali. Jejich obhájci tvrdili, že veškeré konverzace na téma špionáže byly žertovné a ironické. \"Myslel si, že si může trochu hrát a dělat ze sebe špiona,\" uvedl zástupce Dietera S.Trojici policie zadržela loni v dubnu. Německé ministerstvo zahraničí si kvůli případu tehdy předvolalo ruského velvyslance. Ruská ambasáda v Berlíně označila případ za zjevnou provokaci s cílem rozdmýchat protiruské nálady.Německé tajné služby opakovaně varovaly v uplynulých měsících před ruskými sabotážními akcemi a špionáží. Sinan Selen, šéf Spolkového úřadu pro ochranu ústavy (BfV), který má pravomoci civilní kontrarozvědky, v polovině října řekl, že Rusko stojí v poslední době za většinou sabotážních akcí v Německu a v Evropě.Loni na podzim tehdejší šéf BfV Thomas Haldenwang uvedl, že špionáže i sabotáží ze strany ruských aktérů v Německu \"přibývá jak kvantitativně, tak i kvalitativně\". Novým vzorcem je přitom využívání takzvaných low level agentů, tedy osob, které nejsou zpravodajsky školené, jsou ale naverbované tajnými službami k sabotážním akcím.Řada evropských států, které vojensky pomáhají Ukrajině v obraně před ruskou invazí, v posledních době hlásila možné případy sabotáží. Německo vyšetřuje také přelety dronů nad kritickou infrastrukturou včetně vojenských základen. Podezření na ruskou sabotáž hlásily dříve například i pobaltské země či Polsko. České bezpečnostní složky zadržely loni v červnu cizince v souvislosti se žhářským útokem, který se odehrál v Praze 9 v garážích městského dopravního podniku. Premiér Petr Fiala uvedl, že je nejen možné, ale velmi pravděpodobné, že do případu je zapojeno Rusko.RuskoNěmeckosoudrozvědkyAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Rusko",
        "Německo",
        "soud",
        "rozvědky"
    ]
}