{
    "title": "Reuters: Summit Trumpa a Siho přinesl taktické příměří",
    "url": "https://www.ceskenoviny.cz/zpravy/reuters-summit-trumpa-a-siho-prinesl-takticke-primeri/2740902",
    "date": "30.10.2025, 11:57",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Washington/Peking - Americký prezident Donald Trump označil dnešní setkání s čínským prezidentem Si Ťin-pchingem za \"úžasné\" a na desetibodové stupnici mu dal známku 12. Ale dohoda, které oba státníci dosáhli, se jeví spíše jako křehké příměří v obchodní válce, jejíž základní příčiny zůstávají nevyřešené, napsala agentura Reuters.",
    "full_content": "Washington/Peking - Americký prezident Donald Trump označil dnešní setkání s čínským prezidentem Si Ťin-pchingem za \"úžasné\" a na desetibodové stupnici mu dal známku 12. Ale dohoda, které oba státníci dosáhli, se jeví spíše jako křehké příměří v obchodní válce, jejíž základní příčiny zůstávají nevyřešené, napsala agentura Reuters.ReklamaFotogaleriePo jednání čínského a amerického prezidenta byla oznámena rámcová dohoda, která ze strany Číny zahrnuje obnovení nákupu sóji z USA, pozastavení omezení vývozu vzácných zemin na jeden rok a snížení cel na čínské zboží ze strany USA o deset procent. To ale v zásadě jen navrací stav, který existoval před Trumpovou ofenzivou, jež vyvolala eskalaci odvetných opatření.Dohoda však odhaluje zásadní nesoulad mezi tím, co chce Washington, a tím, co je Peking ochoten nabídnout. V jednáních chyběly velké problémy, které Trump zmínil, když v dubnu cla zaváděl: čínská průmyslová politika, nadbytečná výrobní kapacita a model růstu založený na vývozu.\"O čem tedy mluvíme? Mluvíme o deeskalaci opatření, která obě strany v této obchodní válce přijaly od začátku Trumpovy vlády,\" míní Emily Kilcreaseová, ředitelka expertní skupiny Centrum pro novou americkou bezpečnost (CNAS).Výsledek podtrhuje ráznost nového přístupu Si Ťin-pchinga v jednání s USA, který se opírá o širokou škálu opatření, jako jsou kontroly vývozu, rychle nasazené v reakci na každý krok Trumpovy administrativy.Činitel zasvěcený do průběhu setkání uvedl, že Číňané měli realistická očekávání – a ta nezahrnovala zásadní reset vzájemných vztahů. Byli nicméně spokojeni s Trumpovým tónem a tím, jaký význam schůzce přikládal. Čína ji vnímá jako odrazový můstek k většímu setkání, kdy bude možné stabilizovat čínsko-americké vztahy, dodal úředník, který si nepřál být jmenován.Vzhledem k dlouhodobému napětí už samotná skutečnost, že se oba světoví představitelé setkali v přátelské atmosféře a dohodli se na dvou následných návštěvách v příštím roce, nabízí podle odborníků tolik potřebnou úlevu pro nadnárodní společnosti, které se ocitly uprostřed americko-čínského obchodního konfliktu.Si Ťin-pching zahájil rozhovor, který se konal v jihokorejském Pusanu před summitem zemí ASEAN, slovy, že \"rozvoj a oživení Číny nejsou v rozporu s cílem prezidenta Trumpa udělat Ameriku opět skvělou\". Dodal, že je ochotný s Trumpem spolupracovat na \"vytvoření pevného základu pro čínsko-americké vztahy a příznivého prostředí pro rozvoj obou národů\".Trump vyšel z jednání rozzářený, v družném hovoru s čínským prezidentem. Později ho nazval \"velkým vůdcem velké země\" a řekl, že takto by měly dvě globální supervelmoci jednat jedna s druhou.Americký prezident uvedl, že cla na čínský dovoz budou snížena z přibližně 57 procent na 47 procent tím, že se clo související s obchodem s chemickými látkami používanými k výrobě fentanylu sníží z dvaceti na deset procent.Si podle Trumpa slíbil, že se bude \"usilovně snažit zastavit příliv\" chemických látek sloužících k výrobě tohoto smrtícího opioidu, který je hlavní příčinou úmrtí na předávkování v USA. Trump připustil, že jde o velmi složitou otázku, a dodal, že clo na chemické látky bylo sníženo, \"protože věřím, že skutečně přijímají razantní opatření\".Dohoda dává oběma stranám určitý prostor k nadechnutí: Trump dosáhl vítězství před svou plánovanou dubnovou návštěvou Pekingu, Si Ťin-pching získává úlevu od zvýšených amerických cel, které vyvíjely tlak na čínské výrobce. Ale ani toto taktické zmírnění mezinárodního napětí není úplné.Nejnovější omezení Číny v oblasti licencí na vzácné zeminy byla jen odložena, nikoli zrušena, ale dřívější omezení týkající se kritických minerálů, která narušila globální obchod, zůstávají v platnosti, což znamená, že americké továrny čelí pokračující nejistotě v oblasti zásobování těmito materiály.\"Myslím si, že to, co jsme letos viděli, bylo víceméně úplným potvrzením čínské strategie nikdy neútočit jako první, ale vždy vrátit úder,\" řekl Joe Mazur, geopolitický analytik konzultantské společnosti Trivium China. \"Je zřejmé, že vzácné zeminy jsou hlavním nátlakovým prostředkem, trumfem, který Čína může proti USA použít; a nezdá se, že by proti němu Spojené státy v současné době měly nějakou srovnatelnou páku,\" dodal.Dohoda také zdůrazňuje, jak dramaticky se vztahy mezi dvěma největšími ekonomikami světa zhoršily od Trumpova prvního funkčního období, kdy vyjednavači vypracovali komplexní 96stránkový dokument týkající se duševního vlastnictví, bankovnictví a zemědělství.Tentokrát byly rozhovory mnohem méně intenzivní a obě strany poskytly pouze relativně stručné zprávy, které se většinou soustředily na zmírnění hrozeb vyslovených vpředvečer rozhovorů.Ta Wej, ředitel Centra pro mezinárodní bezpečnost a strategii na univerzitě Čching-chua, varoval, že by opakované eskalace mohly vyčerpat vztahy mezi oběma světovými vůdci. \"Pokud dojde k opakovanému vyhrocení napětí, pravděpodobným následkem bude vyčerpání trpělivosti a důvěry mezi oběma představiteli na osobní úrovni,\" řekl Wej. \"Pak se ocitneme ve velmi obtížné situaci.\" dodal.Trump a Si dosáhli dohody: USA sníží cla, Čína pozastaví omezení vývozu zeminUSAČínahospodářstvídiplomacieTrumpFOTOMONITORAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "USA",
        "Čína",
        "hospodářství",
        "diplomacie",
        "Trump",
        "FOTO",
        "MONITOR"
    ]
}