{
    "title": "Testy zbraní Burevestnik a Poseidon nejsou jaderné zkoušky, uvedl Kreml",
    "url": "https://www.ceskenoviny.cz/zpravy/testy-zbrani-burevestnik-a-poseidon-nejsou-jaderne-zkousky-uvedl-kreml/2740480",
    "date": "30.10.2025, 12:35",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Moskva - Zkoušky zbraní Burevestnik (Buřňák) a Poseidon nelze považovat za testy jaderných zbraní, prohlásil dnes mluvčí ruského prezidenta Dmitrij Peskov. Dodal, že pokud někdo k takovým zkouškám přistoupí, Rusko zareaguje odpovídajícím způsobem. Podle ruské agentury TASS mluvčí reagoval na slova amerického prezidenta Donalda Trumpa, že nařídil obnovit testy amerických jaderných zbraní stejně, jako to činí ostatní jaderné mocnosti. Šéf Bílého domu o svém rozhodnutí informoval poté, co Kreml oznámil úspěšný test střely Burevestnik s atomovým pohonem, která je schopna nést jadernou hlavici, a také zkoušku podvodní zbraně Poseidon, která má podle Moskvy rovněž atomový pohon a také může nést jadernou nálož.",
    "full_content": "Moskva - Zkoušky zbraní Burevestnik (Buřňák) a Poseidon nelze považovat za testy jaderných zbraní, prohlásil dnes mluvčí ruského prezidenta Dmitrij Peskov. Dodal, že pokud někdo k takovým zkouškám přistoupí, Rusko zareaguje odpovídajícím způsobem. Podle ruské agentury TASS mluvčí reagoval na slova amerického prezidenta Donalda Trumpa, že nařídil obnovit testy amerických jaderných zbraní stejně, jako to činí ostatní jaderné mocnosti. Šéf Bílého domu o svém rozhodnutí informoval poté, co Kreml oznámil úspěšný test střely Burevestnik s atomovým pohonem, která je schopna nést jadernou hlavici, a také zkoušku podvodní zbraně Poseidon, která má podle Moskvy rovněž atomový pohon a také může nést jadernou nálož.Reklama\"Doufáme, že pokud jde o testy Burevestnika a Poseidona, byly informace prezidentovi Trumpovi předány správně. V tom smyslu, že to nelze v žádném případě interpretovat jako jaderné zkoušky,\" řekl dnes novinářům Peskov. \"Pokud (Trump) nějakým způsobem myslel testy Burevestniku (jako jaderné testy provedené nějakou zemí), pak se v žádném případě nejedná o jaderné testy,\" tvrdil mluvčí Kremlu.Moskva podle jeho dnešního prohlášení bude jednat odpovídajícím způsobem, pokud někdo poruší mezinárodní moratorium na zkoušky jaderných zbraní. Ruský prezident Vladimir Putin se tak podle mluvčího vyjádřil už v minulosti. \"Prezident Trump ve svém prohlášení zmínil, že jiné země provádějí testy jaderných zbraní. Dosud nám nebylo známo, že by někdo prováděl testy,\" řekl Peskov. Mluvčí Kremlu se podle TASS zároveň nedomnívá, že by Rusko a Spojené státy zahájily nové závody ve zbrojení.Putin ve středu při setkání se zraněnými ruskými vojáky prohlásil, že Rusko úspěšně otestovalo další zbraň s jaderným pohonem nazvanou Poseidon. Agentura Reuters označila zbraň za torpédo, resp. za křížence torpéda a podvodního dronu, agentury AP a AFP použily termín podvodní dron. Zbraň je podle dostupných informací schopna nést jadernou hlavici, jejíž podvodní výbuch u pobřeží má vyvolat radioaktivní cunami. V neděli Kreml oznámil, že Moskva úspěšně otestovala novou mezikontinentální střelu s plochou dráhou letu a s jaderným pohonem označovanou Burevestnik, která je také schopna nést jadernou hlavici.\"Kvůli programům (jaderných) testů jiných zemí jsem dal pokyn ministerstvu války, aby začalo na stejném základě testovat naše jaderné zbraně. Tento proces bude zahájen okamžitě,\" uvedl později Trump vpříspěvkuna své síti Truth Social, přičemž použil jím zavedený alternativní název Pentagonu. Šéf Bílého domu krok oznámil krátce před setkáním se svým čínským protějškem Si Ťin-pchingem, které se v Jižní Koreji uskutečnilo v noci na dnešek. Nebylo přitom bezprostředně jasné, zda Trump měl na mysli zkušební jaderné výbuchy, nebo letové testy raket schopných nést jaderné hlavice, píše agentura Reuters. Trumpovo nařízení může znamenat odklon od dlouholeté americké politiky v oblasti jaderných zbraní; USA naposledy otestovaly jadernou zbraň v roce 1992. Žádná jaderná velmoc kromě Severní Koreje neprovedla v posledních více než 25 letech zkušební jadernou explozi, dodala agentura.RuskozbraněbojePutinAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Rusko",
        "zbraně",
        "boje",
        "Putin"
    ]
}