{
    "title": "Za podpálení domu v Hradci Králové si Tůma odpyká 30 let, potvrdil Nejvyšší soud",
    "url": "https://www.ceskenoviny.cz/zpravy/za-podpaleni-domu-v-hradci-kralove-si-tuma-odpyka-30-let-potvrdil-nejvyssi-soud/2593175",
    "date": "30.10.2025, 09:17",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Brno - Za úmyslné podpálení domu v Hradci Králové si Jakub Tůma s konečnou platností odpyká 30 let vězení. Nejvyšší soud odmítl jeho dovolání, řekla dnes na dotaz ČTK mluvčí soudu Gabriela Tomíčková. V budově uhořel dvaasedmdesátiletý obyvatel domu a jeho pes. Několik dní po činu se Tůma pokusil zabít svědka události.",
    "full_content": "Brno - Za úmyslné podpálení domu v Hradci Králové si Jakub Tůma s konečnou platností odpyká 30 let vězení. Nejvyšší soud odmítl jeho dovolání, řekla dnes na dotaz ČTK mluvčí soudu Gabriela Tomíčková. V budově uhořel dvaasedmdesátiletý obyvatel domu a jeho pes. Několik dní po činu se Tůma pokusil zabít svědka události.ReklamaTůma vinu popíral. Královéhradecký soud mu původně uložil doživotní trest. Vrchní soud v Praze verdikt zmírnil na 30 let. Plné odůvodnění Nejvyššího soudu zatím není v jeho databázi dostupné. Tůma by ještě mohl podat ústavní stížnost.Žhářský útok v městské části Plotiště nad Labem Tůma podle obžaloby plánoval. Chtěl se pomstít majiteli budovy, vnukovi uhořelého muže, který měl v té době vztah s Tůmovou bývalou přítelkyní. Na místo činu si přinesl hořlavinu a založil oheň. Věděl, že uvnitř je přinejmenším senior a jeho pes.Několik dní po požáru vylákal Tůma k slepému rameni Labe svého známého, který s ním byl u založení požáru a požadoval peníze za to, že nebude proti pachateli svědčit. Tůma se zbraní v ruce muže donutil, aby se svlékl donaha a poté ho na několika místech pořezal a pobodal. Napadenému se podařilo utéct a přivolat pomoc.Obžaloba vinila Tůmu ještě z přípravy vraždy vnuka uhořelého muže. Pokusil se ho vylákat k hradeckému lesnímu hřbitovu, kde ho chtěl zabít, mínili žalobci. Podle odvolacího senátu se ale neprokázalo, co chtěl Tůma na schůzce udělat.Soudní znalci z oboru psychologie a psychiatrie dospěli k závěru, že náprava obžalovaného je nemožná a je pravděpodobné, že by v násilném jednání pokračoval. Zjistili trvalou poruchu osobnosti, paranoidní myšlení nebo výrazně sníženou sociální citlivost. Podle nich není schopen sebereflexe a má snížené empatické prožívání. S posudky Tůma nesouhlasil, jeho advokát požadoval nové.ČRsoudHradeckovraždaFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "soud",
        "Hradecko",
        "vražda",
        "FLEŠ"
    ]
}