{
    "title": "Trenér Hořava po šesti letech znovu povede hokejisty Mladé Boleslavi",
    "url": "https://www.ceskenoviny.cz/zpravy/trener-horava-po-sesti-letech-znovu-povede-hokejisty-mlade-boleslavi/2739607",
    "date": "5.11.2025, 09:25",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Mladá Boleslav - Novým trenérem hokejistů Mladé Boleslavi se stal zkušený Miloslav Hořava, který po minulé sezoně skončil v Pardubicích. Do středočeského klubu se vrátil po více než šesti letech. U dvanáctého týmu extraligové tabulky nahradil Richarda Krále. Mladoboleslavský celek to uvedl na svémwebu.",
    "full_content": "Mladá Boleslav - Novým trenérem hokejistů Mladé Boleslavi se stal zkušený Miloslav Hořava, který po minulé sezoně skončil v Pardubicích. Do středočeského klubu se vrátil po více než šesti letech. U dvanáctého týmu extraligové tabulky nahradil Richarda Krále. Mladoboleslavský celek to uvedl na svémwebu.Reklama\"Miloslav Hořava je zkušený a velmi respektovaný kouč a my jsme rádi, že se nám podařilo s ním dohodnout na spolupráci prozatím do konce této sezony,\" řekl manažer Jan Tůma. \"Historicky k nám míří vlastně už potřetí, takže to bereme i tak, že přichází do známého prostředí k lidem, které zná a kterým chce pomoct,\" uvedl.Hořavovými asistenty budou Petr Haken, který vedl mužstvo dočasně po Králově odvolání, a Martin Slánský. Na střídačce zůstane i sportovní ředitel klubu Tomáš Vlasák.S Hakenem už mistr světa z roku 1985 mužstvo trénoval do roku 2004 v první lize. \"Už jednou tu spolu byli. Ač se to zdá být neuvěřitelné, tak před 20 lety. Rozumí si a oba o další spolupráci podle mě hodně stáli, takže nám to dává smysl,\" prohlásil Tůma. Podruhé koučoval Hořava Mladou Boleslav v letech 2018-19.Čtyřiašedesátiletý Hořava dnes vedl první trénink Bruslařů v reprezentační pauze. Obnovenou premiéru na mladoboleslavské střídačce absolvuje v pátek 14. listopadu doma proti Olomouci.Hořava v minulosti působil i v pražské Spartě, Karlových Varech, Znojmu, Kladnu nebo Litvínovu, který dovedl v sezoně 2014/15 spolu s Radimem Rulíkem k extraligovému titulu.SporthokejMladá BoleslavtrenérextraligaAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Sport",
        "hokej",
        "Mladá Boleslav",
        "trenér",
        "extraliga"
    ]
}