{
    "title": "Soud v USA nařídil Trumpově vládě vyplatit celou potravinovou pomoc",
    "url": "https://www.ceskenoviny.cz/zpravy/soud-v-usa-naridil-trumpove-vlade-vyplatit-celou-potravinovou-pomoc/2744257",
    "date": "6.11.2025, 22:29",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Washington - Federální soud ve Spojených státech ve čtvrtek večer nařídil administrativě prezidenta Donalda Trumpa vyplatit do dneška plnou potravinovou pomoc 42 milionům Američanů s nízkými příjmy. Informovala o tom agentura Reuters. Vláda, která je kvůli sporu v Kongresu v platební neschopnosti, takzvaném shutdownu, chtěla uvolnit jen zhruba polovinu potravinových dávek. Vláda se proti rozhodnutí soudu obratem odvolala.",
    "full_content": "Washington - Federální soud ve Spojených státech ve čtvrtek večer nařídil administrativě prezidenta Donalda Trumpa vyplatit do dneška plnou potravinovou pomoc 42 milionům Američanů s nízkými příjmy. Informovala o tom agentura Reuters. Vláda, která je kvůli sporu v Kongresu v platební neschopnosti, takzvaném shutdownu, chtěla uvolnit jen zhruba polovinu potravinových dávek. Vláda se proti rozhodnutí soudu obratem odvolala.ReklamaUž před týdnem federální soudy rozhodly, že vláda musí v listopadu za použití nouzových prostředků pokračovat ve financování Programu doplňkové potravinové pomoci (SNAP), který se chystala od 1. listopadu zmrazit. Administrativa se proto rozhodla v listopadu použít 4,65 miliardy dolarů (98 miliard korun) z nouzového fondu, což by vystačilo na pokrytí zhruba poloviny obvyklých dávek. Zbývajících 600 milionů z fondu, v němž je celkem 5,25 miliardy dolarů, by šlo na financování administrativních nákladů jednotlivých států spojených s vyplácením dávek. Do dalších rezerv ale vláda sáhnout odmítla, což vedlo k další žalobě.Federální soudce John McConnell ve čtvrtek vládu obvinil, že odepírá lidem dávky v programu SNAP z \"politických důvodů\", a ministerstvu zemědělství nařídil, aby program financovalo tak, aby Američané dávky obdrželi v plné výši. \"Z důkazů je patrné, že lidé budou trpět hladem, potravinové banky budou přetížené a nastane zbytečné utrpení,\" řekl McConnell při virtuálním jednání soudu.Trumpova administrativa se proti jeho rozhodnutí bleskově odvolala. Podle Reuters tak nyní není jasné, zda budou potravinové dávky dnes Američanům vyplaceny v plné výši, jak soudce nařídil.Zatím také není jasné, jak bude vypadat situace v prosinci, pokud se nepodaří v Kongresu spor o financování vlády vyřešit. Bílý dům odpovědnost připisuje zákonodárcům z Demokratické strany, jelikož při hlasování v Senátu opakovaně zablokovali návrhy zákona o dočasném financování vlády předložený republikány, který už schválila Sněmovna reprezentantů. Demokraté v Senátu za jeho podporu požadují ústupky ve formě zrušení škrtů ve zdravotním pojištění, které republikáni nejsou ochotni akceptovat. Federální vláda nemá schválené financování od 1. října, kdy ve Spojených státech začal nový rozpočtový rok.SNAP, který se i přes používání platebních karet často označuje starším názvem jako potravinové lístky, využívá zhruba každý osmý Američan. Provoz programu měsíčně vyjde na osm až devět miliard dolarů.USApotravinyfinancesoudvládashutdownAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "USA",
        "potraviny",
        "finance",
        "soud",
        "vláda",
        "shutdown"
    ]
}