{
    "title": "Ve Špindlerově Mlýně usadili klíčový lyžařský most přes Labe",
    "url": "https://www.ceskenoviny.cz/zpravy/ve-spindlerove-mlyne-usadili-klicovy-lyzarsky-most-pres-labe/2742833",
    "date": "4.11.2025, 13:43",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Špindlerův Mlýn (Trutnovsko) - Stavbaři dnes usadili nosné konstrukce nového lyžařského mostu přes řeku Labe u Labské přehrady ve Špindlerově Mlýně. Most a výstavba nové lanovky z parkoviště P1 směrem na Hromovku představuje klíčovou fázi miliardového projektu na propojení lyžařských areálů Svatý Petr a Medvědín. Novinářům to dnes řekli zástupci Skiareálu Špindlerův Mlýn.",
    "full_content": "Špindlerův Mlýn (Trutnovsko) - Stavbaři dnes usadili nosné konstrukce nového lyžařského mostu přes řeku Labe u Labské přehrady ve Špindlerově Mlýně. Most a výstavba nové lanovky z parkoviště P1 směrem na Hromovku představuje klíčovou fázi miliardového projektu na propojení lyžařských areálů Svatý Petr a Medvědín. Novinářům to dnes řekli zástupci Skiareálu Špindlerův Mlýn.ReklamaFotogalerieUsazování konstrukce mostu začalo za využití těžké techniky ráno a trvalo asi čtyři hodiny. Most bude součástí dojezdu pod sjezdovkou Přehradní k dolním stanicím plánovaných lanovek spojujících oba areály. Most začne sloužit lyžařům příští rok. Provozovatelem skiareálu je společnost Melida.Cílem propojení obou areálů je umožnit lyžařům přejet z jedné strany údolí na druhou po sjezdovkách a za využití lanovek bez nutnosti využívat auto nebo skibus. Propojení povede po ploše současného parkoviště P1, kde vzniknou dolní stanice lanovek a kam bude ústit sjezdovka od Hromovky a také z Medvědína. Propojení by mělo zklidnit ve městě dopravu.\"O propojení areálů Svatý Petr a Medvědín se ve Špindlerově Mlýně mluví už řadu let. Sen se stává skutečností,\" uvedl ředitel Skiareálu Špindlerův Mlýn René Hroneš.Délka mostu je 69,8 metru, výška nade dnem Labe je 13,1 metru a plocha 944 metrů čtverečních. Most tvoří čtyři příhradové hlavní nosníky o rozpětí 51 metrů se spřaženou železobetonovou deskou, která teprve vznikne. Spodní stavba je z monolitického betonu. Každý díl, který dnes vyzvedl jeřáb, váží 70 tun. Most je navržen na zatížení sněhem, provozem lyžařů a sněžnou rolbou, pro léto i na přejezd 25tunového nákladního vozidla, uvedli zástupci skiareálu.Lyžařský most pomůže vybudovat šestimístnou lanovku s krycí bublinou. Lanovka, která by měla začít vznikat příští rok na jaře, aby byla do zimy 2026/2027 hotová, propojí parkoviště P1 u Labské přehrady s Hromovkou. Nový most umožní přepravu materiálu na stavbu lanovky mimo centrum města. Celkové náklady na vybudování šestimístné lanovky, mostu přes Labe a zasněžování jsou okolo 370 milionů korun, z toho přes 70 milionů připadne na vybudování samotného mostu.Součástí lyžařských příjezdů k dolním stanicím lanovek v místě parkoviště P1 budou dva lyžařské mosty, jeden budovaný přes Labe a druhý, zatím ještě v plánech, z medvědínské strany. Oba mosty mají stavební povolení.Další etapou bude dokončení sjezdovky z Medvědína včetně druhého lyžařského mostu přes příjezdovou silnici do střediska a následně výstavba kabinové lanovky na protější straně směrem k Medvědínu. Podle zástupců skiareálu by most přes silnici a dokončení sjezdovky z Medvědína měly přijít na řadu v co nejkratší možné době po zprovoznění nové šestisedačky na Hromovku. V závěrečné fázi vybudují z parkoviště P1 kabinkovou lanovku na Medvědín.Délka šestisedačkové lanovky s 57 sedačkami bude 1415 metrů, bude moci přepravit 2000 lidí za hodinu a horní stanice vznikne vedle horní stanice stávající lanovky Hromovka. Kabinová desetimístná lanovka s 30 kabinami bude mít délku 1523 metrů, přepravní kapacita bude 1710 lidí za hodinu. Horní stanice kabinové lanovky bude v místě dolní stanice medvědínského vleku, což je zhruba v polovině Medvědína. Na vrchol Medvědína neumožňuje dovést kabinovou lanovku ochrana přírody, je tam nejcennější klidové území Krkonošského národního parku.Skiareál investoval do projektu propojení už přes 300 milionů korun. V roce 2023 vybudoval sjezdovku Přehradní, rozšířil modrou sjezdovku ve Svatém Petru a Vodovodní z Horních Míseček na Medvědín. Vybudoval i zařízení pro čerpání vody pro zasněžování z Labské přehrady. Celkové náklady na projekt propojení areálu se po vynucené revizi výdajů pohybují okolo miliardy korun.ČRstavbyrekreaceŠpindlerův MlýnhorymostAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "stavby",
        "rekreace",
        "Špindlerův Mlýn",
        "hory",
        "most"
    ]
}