{
    "title": "Zemřela výtvarnice a herečka Věra Křesadlová, druhá žena Miloše Formana",
    "url": "https://www.ceskenoviny.cz/zpravy/zemrela-vytvarnice-a-herecka-vera-kresadlova-druha-zena-milose-formana/2744002",
    "date": "6.11.2025, 13:08",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Ve věku 81 let zemřela ve středu 5. listopadu Věra Křesadlová, druhá žena režiséra Miloše Formana a členka Divadla Semafor. ČTK to z pověření syna Petra Formana sdělila produkce Divadla bratří Formanů. Podrobnosti posledního rozloučení pozůstalí zatím projednávají.",
    "full_content": "Praha - Ve věku 81 let zemřela ve středu 5. listopadu Věra Křesadlová, druhá žena režiséra Miloše Formana a členka Divadla Semafor. ČTK to z pověření syna Petra Formana sdělila produkce Divadla bratří Formanů. Podrobnosti posledního rozloučení pozůstalí zatím projednávají.ReklamaVýtvarnice, divadelní a filmová herečka byla matkou známých hereckých dvojčat Petra a Matěje Formanových. V šedesátých letech účinkovala v několika slavných filmech nové vlny. Mimo jiné ztvárnila hlavní roli ve snímcích Jiřího Menzela Zločin v dívčí škole a Skřivánci na niti.Zahrála si zhruba ve dvacítce filmů - například ve snímcích Zločin v dívčí škole, Intimní osvětlení, Nejkrásnější věk, Homolka a tobolka, Nevěsta, Nejasná zpráva o konci světa, Doblba! nebo Medvídek. V roli matky zubařky Anny se objevila v roce 1994 v komedii režiséra Jana Svěráka Akumulátor 1.\"Viděli jsme se pouze jeden natáčecí den. Moje vzpomínka je, že to byla milá a krásná ženská a že jsem Formanům záviděl, že měli takovou maminku,\" řekl ČTK Jan Svěrák. \"Byla to talentovaná herečka, která se dostala do nepřízně (komunistického) režimu a tím skončila její kariéra, což byla pro český film škoda,\" dodal.Pražská rodačka Křesadlová ještě jako studentka střední uměleckoprůmyslové školy zpívala s amatérskou bigbeatovou kapelou Krystal a příležitostně statovala ve filmu. Na jednom z koncertů zaujala mladého filmaře Formana natolik, že ji v roce 1963 obsadil do svého debutu Konkurs. Ve fiktivním konkurzu skutečně uspěla a i právě díky nově získanému angažmá v populárním divadle Semafor se stala jednou z oblíbených českých hereček 60. let.V 70. a 80. letech se Křesadlová ve filmu objevovala sporadicky, nadále však zůstala věrná Semaforu, v jehož souboru působila až do počátku devadesátých let. Poté pracovala na Pražském hradě jako správcová rezidence prezidenta Václava Havla a později se vrátila ke své původní profesi výtvarnice. Na chalupě u Sázavy, kde měla ateliér, tvořila skleněné lampy ve stylu Tiffany.ČRdivadlofilmKřesadlováVIDEOúmrtíFOTOFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "divadlo",
        "film",
        "Křesadlová",
        "VIDEO",
        "úmrtí",
        "FOTO",
        "FLEŠ"
    ]
}