{
    "title": "Mezinárodní síly budou v Pásmu Gazy nasazeny velmi brzy, tvrdí Trump",
    "url": "https://www.ceskenoviny.cz/zpravy/mezinarodni-sily-budou-v-pasmu-gazy-nasazeny-velmi-brzy-tvrdi-trump/2744294",
    "date": "7.11.2025, 03:11",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Washington - Mezinárodní síly budou v Pásmu Gazy v rámci mírového plánu nasazeny velmi brzy, řekl v noci na dnešek americký prezident Donald Trump. Prohlásil také, že Írán žádá o zrušení amerických sankcí a že on je v této věci otevřen diskusi. Informovaly o tom agentury Reuters a AFP.",
    "full_content": "Washington - Mezinárodní síly budou v Pásmu Gazy v rámci mírového plánu nasazeny velmi brzy, řekl v noci na dnešek americký prezident Donald Trump. Prohlásil také, že Írán žádá o zrušení amerických sankcí a že on je v této věci otevřen diskusi. Informovaly o tom agentury Reuters a AFP.ReklamaRada bezpečnosti OSN v těchto dnech zahajuje jednání o rezoluci týkající se zřízení Mezinárodních bezpečnostních sil (ISF) v Pásmu Gazy, kterou navrhly Spojené státy. USA ve středu návrh usnesení formálně rozeslaly všem 15 členům rady. Podle Reuters by se o návrhu mělo hlasovat v nadcházejících týdnech a nesmí jej zamítnout žádný z pěti stálých členů rady.\"Velmi brzy. Stane se to velmi brzy. A v Gaze to jde dobře,\" odpověděl Trump na otázku novináře ohledně plánovaného nasazení mezinárodních sil na palestinském území, kde platí od 10. října křehké příměří mezi teroristickým hnutím Hamás a Izraelem zprostředkované Spojenými státy.\"Několik zemí se přihlásilo, že v případě problémů s Hamásem nebo jakýchkoli jiných potíží zasáhnou,\" dodal podle AFP během rozhovoru s novináři u příležitosti večeře s představiteli pěti středoasijských republik v Bílém domě.Trump také řekl, že Írán požádal o zrušení sankcí. \"Írán čelí velmi přísným americkým sankcím, které mu velmi ztěžují dělat to, co by dělat chtěl. Jsem ochoten si to vyslechnout, uvidíme, jak se to vyvine, ale jsem tomu otevřený,\" prohlásil šéf Bílého domu.\"Írán býval tyranem Blízkého východu (...), ale už jím není,\" tvrdí Trump s tím, že íránský jaderný program podle něj zničily americké vzdušné údery z konce června. Teherán to popírá.Spojené státy uvalily na Írán od islámské revoluce v roce 1979 řadu ekonomických a vojenských sankcí, včetně embarga zakazujícího prakticky veškerý obchod s Teheránem, připomíná AFP. Během Trumpova prvního mandátu USA odstoupily od mezinárodní dohody o íránském jaderném programu z roku 2015 (JCPOA), která počítala s rozsáhlým zmírněním sankcí výměnou za omezení jaderných ambicí Teheránu a záruky, že Írán nebude vyvíjet jaderné zbraně. Írán, který dlouhodobě tvrdí, že jeho jaderný program slouží jen mírovým účelům, pak začal dohodu porušovat.USAPalestinaIzraelÍrándiplomacieTrumpsankceAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "USA",
        "Palestina",
        "Izrael",
        "Írán",
        "diplomacie",
        "Trump",
        "sankce"
    ]
}