{
    "title": "Der Spiegel: ČR nebude za Babiše vyvolávat ostré spory s Bruselem jako Maďarsko",
    "url": "https://www.ceskenoviny.cz/zpravy/der-spiegel-cr-nebude-za-babise-vyvolavat-ostre-spory-s-bruselem-jako-madarsko/2743277",
    "date": "5.11.2025, 08:54",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Berlín - Česko bude pod vedením budoucího premiéra Andreje Babiše zpochybňovat některé projekty Evropské unie, ostré spory s Bruselem jako Maďarsko ale vyvolávat nebude. V komentáři k povolebnímu vývoji v Česku to napsal německý časopisDer Spiegel. Předseda hnutí ANO je podle něj pragmatik, který se neštítí ani spolupráce s krajní pravicí. Pravděpodobnou příští koalici označil Der Spiegel za bizarní.",
    "full_content": "Berlín - Česko bude pod vedením budoucího premiéra Andreje Babiše zpochybňovat některé projekty Evropské unie, ostré spory s Bruselem jako Maďarsko ale vyvolávat nebude. V komentáři k povolebnímu vývoji v Česku to napsal německý časopisDer Spiegel. Předseda hnutí ANO je podle něj pragmatik, který se neštítí ani spolupráce s krajní pravicí. Pravděpodobnou příští koalici označil Der Spiegel za bizarní.Reklama\"Vítěz voleb Andrej Babiš se nechá zvolit premiérem za pomoci pravicových extremistů. Bude zpochybňovat projekty Evropské unie k migraci, ochraně klimatu a pomoci Ukrajině - ale ve vlastním zájmu nepůjde zcela do střetu s Bruselem,\" napsal v komentáři Der Spiegel. Podle něj to budou právě Babišovy hospodářské zájmy, které v příštích letech udrží Česko ve středu Evropy.Babiše německý časopis charakterizuje jako politika bez ideologického ukotvení, který se řídí \"byznysovým pragmatismem\". \"Na začátku října volby vyhrál tím, že tvrdil, že může stát řídit stejně efektivně jako svůj holding Agrofert,\" napsal Der Spiegel. Předseda hnutí ANO podle něj nemá problém s tím vytvořit vládu za pomoci dvou \"pravicově extremistických stran\".Der Spiegel připomíná, že Babiš byl premiérem už v letech 2017 až 2021. \"A ačkoli je považován za protimigračního a eurokritického populistu, neudělal ze své země druhé Maďarsko. Česká demokracie škodu neutrpěla,\" napsal. Ani tentokrát to podle něj nebude jiné, Babiš je totiž \"v první řadě obchodník\" a chybí mu \"nacionalistická zuřivost\" maďarského premiéra Viktora Orbána.V nové české vládě s hnutím ANO usedne strana Svoboda a přímá demokracie (SPD), která podle časopisu prosazuje \"tradiční xenofobní nacionalismus\" a navzdory původu svého předsedy Tomia Okamury sklouzává i k rasismu, a nová strana Motoristé sobě, jejíž \"čestný prezident\" Filip Turek sbírá předměty spojené s nacismem a zveřejňoval rasistické, homofobní a misogynní komentáře na sociálních sítích. Pravděpodobnou příští vládní koalici označuje Der Spiegel za \"bizarní spojenectví\".NěmeckoČRstranyvládaTISKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Německo",
        "ČR",
        "strany",
        "vláda",
        "TISK"
    ]
}