{
    "title": "Brusel by měl zasáhnout proti Sheinu, řekl francouzský ministr zahraničí",
    "url": "https://www.ceskenoviny.cz/zpravy/brusel-by-mel-zasahnout-proti-sheinu-rekl-francouzsky-ministr-zahranici/2742345",
    "date": "6.11.2025, 13:14",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Paříž/Brusel - Čínská společnost Shein porušuje evropská pravidla a Evropská komise (EK) by měla bez odkladu zasáhnout. Rozhlasové stanici Franceinfo to řekl francouzský ministr zahraničí Jean-Noel Barrot. Francie internetovému obchodu ve středu zakázala činnost ve Francii v reakci na kauzu sexuálních panenek připomínající děti, jež přes její tržiště prodávala třetí strana. Zároveň se Paříž obrátila na EK, aby věc prošetřila. Mluvčí komise následně reagoval, že je unijní exekutiva s francouzskými úřady v intenzivním kontaktu a celou záležitost bere velmi vážně.",
    "full_content": "Paříž/Brusel - Čínská společnost Shein porušuje evropská pravidla a Evropská komise (EK) by měla bez odkladu zasáhnout. Rozhlasové stanici Franceinfo to řekl francouzský ministr zahraničí Jean-Noel Barrot. Francie internetovému obchodu ve středu zakázala činnost ve Francii v reakci na kauzu sexuálních panenek připomínající děti, jež přes její tržiště prodávala třetí strana. Zároveň se Paříž obrátila na EK, aby věc prošetřila. Mluvčí komise následně reagoval, že je unijní exekutiva s francouzskými úřady v intenzivním kontaktu a celou záležitost bere velmi vážně.ReklamaFotogalerie\"Domnívám se, že Evropská komise musí přijmout opatření. Nemůže déle čekat,\" cituje Barrota z rozhovoru agentura Reuters.Paříž zakázala Sheinu činnost v zemi, dokud neuvede svoji internetovou platformu do souladu se zákonem. Shein v reakci sdělil, že ve Francii pozastavil prodej přes online tržiště, dokud nezajistí větší transparentnost u produktů třetích stran. Přerušení činnosti online obchodu prý plánoval ještě před oznámením vlády.\"Francie upozorňuje Evropskou komisi a všechny členské státy na tato závažná porušení předpisů na svém území a předpokládá, že podobná rizika související s činností této platformy existují i v jiných zemích Evropské unie,\" napsali francouzský ministr financí Roland Lescure a ministryně pro digitální technologie Anne le Henanff v dopise místopředsedkyni EK Henně Virkkunenové, která má na starosti právě technologie. Francie vyzývá EK, aby bezodkladně vyšetřila, co vedlo k prodeji nelegálních předmětů na platformě, stojí dále v dopise.Podle mluvčího Evropské komise Thomase Regniera se právě Virkkunenová ještě dnes setká s francouzskými představiteli, aby s nimi celou záležitost prodiskutovala. \"Platforma, která povoluje pornografický obsah nebo prodej zbraní, nevyhovuje právním předpisům EU,\" uvedl mluvčí na pravidelném poledním briefingu komise. \"Bereme na vědomí rozhodnutí přijaté ve Francii ohledně společnosti Shein. Nebudeme ale předjímat naše další kroky,\" dodal s tím, že se společností Shein je komise rovněž v kontaktu.Republikánský poslanec Antoine Vermorel-Marques podle serveru stanice France 24 již ve středu upozornil na nabídku zbraní na stránkách Shein včetně sekyr a boxerů. Prodej boxerů je přitom Francii zakázán, dodal server.Günther Oettinger, bývalý eukomisař pro rozpočet a někdejší zemský premiér Bádenska-Württemberska, který radí společnosti Shein, uvedl, že by společnost měla \"být co nejtransparentnější a v případě potřeby korigovat směr\". \"Jsem si jistý, že to Shein bere vážně. Vidíte, že už produkty stáhli,\" řekl agentuře Reuters.Kritika se ozývá i s z Německa. Svaz německého maloobchodu (HDE) vyzval německou vlády a unijní instituce, aby vůči společnosti Shein zaujaly tvrdší postoj. \"Porušování zákonů a unijních předpisů musí mít důsledky,\" uvedl výkonný ředitel HDE Stefan Genth. Organizace Stiftung Warentest minulý týden uvedla, že 110 ze 162 testovaných položek od společnosti Shein a konkurenční online platformy Temu nesplňovalo normy EU, a to s odkazem na nebezpečné hračky a toxické kovy ve špercích.Shein je podle evropského nařízení o digitálních službách (DSA) klasifikován jako velmi velká online platforma (VLOP), což dává EK větší pravomoci jej kontrolovat. Komise může za potvrzená porušení DSA uložit pokuty až do výše šesti procent celkového ročního obratu společnosti. EK už na základě tohoto nařízení Shein vyšetřuje kvůli jiným možným porušení legislativy.Podle květnových výsledků dalšího vyšetřování komise, které se týkalo ochrany spotřebitelů, Shein porušuje evropská pravidla falešnými slevami, nátlakovými prodejními technikami a klamavými informacemi stran možností vrácení zboží. Na základě tohoto vyšetřování firmě později francouzský antimonopolní úřad udělil pokutu 40 milionů eur (974 milionů Kč).Společnost Shein byla založena v Číně a nyní sídlí v Singapuru. Své impérium vybudovala díky levnému oblečení, široké nabídce produktů a agresivnímu marketingu. Firma čelí rostoucí kritice kvůli dopadům masové výroby na životní prostředí, pracovním podmínkám i údajným nekalým konkurenčním praktikám. Podle posledních údajů dosáhla v roce 2024 celosvětových tržeb ve výši 37 miliard dolarů (902 miliard korun).ČínaNěmeckoFrancieEUtrhprávoSheinsexfirmyAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Čína",
        "Německo",
        "Francie",
        "EU",
        "trh",
        "právo",
        "Shein",
        "sex",
        "firmy"
    ]
}