{
    "title": "Meziroční inflace v ČR v říjnu zrychlila na 2,5%, vyplývá z odhadu ČSÚ",
    "url": "https://www.ceskenoviny.cz/zpravy/-mezirocni-inflace-v-cr-v-rijnu-zrychlila-na-25-vyplyva-z-odhadu-csu/2743211",
    "date": "5.11.2025, 09:15",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Tempo meziroční inflace v Česku v říjnu zrychlilo na 2,5 ze zářijových 2,3 procenta. Vyplývá to z předběžného odhadu, který dneszveřejnilČeský statistický úřad (ČSÚ). Analytici přitom očekávali stagnaci inflace, někteří nevylučovali ani její mírné zvolnění. Meziměsíčně v říjnu spotřebitelské ceny stouply o půl procenta, uvedli statistici. Konečnou hodnotu říjnové inflace zveřejní ČSÚ v úterý 11. listopadu. V předchozích měsících statistici pokaždé potvrdili svůj předběžný odhad.",
    "full_content": "Praha - Tempo meziroční inflace v Česku v říjnu zrychlilo na 2,5 ze zářijových 2,3 procenta. Vyplývá to z předběžného odhadu, který dneszveřejnilČeský statistický úřad (ČSÚ). Analytici přitom očekávali stagnaci inflace, někteří nevylučovali ani její mírné zvolnění. Meziměsíčně v říjnu spotřebitelské ceny stouply o půl procenta, uvedli statistici. Konečnou hodnotu říjnové inflace zveřejní ČSÚ v úterý 11. listopadu. V předchozích měsících statistici pokaždé potvrdili svůj předběžný odhad.ReklamaZrychlení meziročního růstu cen statistici předběžně zaznamenali u potravin, alkoholu a tabáku, které v říjnu meziročně zdražily o 3,9 procenta, v záři to bylo o procentní bod méně. Ceny za zboží se v úhrnu zvýšily o 1,3 procenta, tempo jejich růstu zrychlilo ze zářijových 0,8 procenta. U služeb, včetně vodného, stouply v říjnu spotřebitelské ceny meziročně o 4,6 procenta, tempo mírně zpomalilo ze zářijových 4,7 procenta.Jedinou položkou, která ve srovnání s loňským říjnem zlevnila, byly stejně jako v předchozích měsících energie včetně pohonných hmot. Jejich ceny podle předběžného odhadu meziročně klesly o 3,3 procenta, stejně jako v září. Bez započítání energií by celková inflace v Česku v říjnu vystoupala na 3,3 procenta.Ke zveřejňování předběžného odhadu inflace přistoupil ČSÚ v letošním roce kvůli dlouhodobé poptávce, která přicházela z finančního trhu, zejména z České národní banky.Letošního vrcholu dosáhla inflace v červnu, kdy spotřebitelské ceny meziročně stouply o 2,9 procenta, v červenci pak meziroční inflace zvolnila na 2,7 procenta a v srpnu na 2,5 procenta.ČRinflaceříjenČSÚOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "inflace",
        "říjen",
        "ČSÚ",
        "OTVÍRÁK"
    ]
}