{
    "title": "Maloobchodní tržby zpomalily růst, tržby ve službách stagnovaly, přijelo více turistů",
    "url": "https://www.ceskenoviny.cz/zpravy/maloobchodni-trzby-zpomalily-rust-trzby-ve-sluzbach-stagnovaly-prijelo-vice-turistu/2744281",
    "date": "7.11.2025, 09:27",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha -     Praha - Maloobchodní tržby v Česku v září zpomalily meziroční růst. Bez započtení prodejů a oprav motorových vozidel se zvýšily o 2,6 procenta po srpnovém revidovaném růstu o 3,3 procenta. Meziměsíčně se tržby snížily o 0,2 procenta. Čísla dnes na svémwebuzveřejnil Český statistický úřad (ČSÚ). V hotelech, penzionech či kempech v ČR se ve třetím čtvrtletí ubytovalo 7,9 milionu hostů, meziročně o 1,4 procenta více. Přibylo hostů ze zahraničí, počet českých hostů stagnoval.  Tržby ve službách meziročně spíše stagnovaly, zvýšily se o nepatrných 0,1 procenta.",
    "full_content": "Praha -     Praha - Maloobchodní tržby v Česku v září zpomalily meziroční růst. Bez započtení prodejů a oprav motorových vozidel se zvýšily o 2,6 procenta po srpnovém revidovaném růstu o 3,3 procenta. Meziměsíčně se tržby snížily o 0,2 procenta. Čísla dnes na svémwebuzveřejnil Český statistický úřad (ČSÚ). V hotelech, penzionech či kempech v ČR se ve třetím čtvrtletí ubytovalo 7,9 milionu hostů, meziročně o 1,4 procenta více. Přibylo hostů ze zahraničí, počet českých hostů stagnoval.  Tržby ve službách meziročně spíše stagnovaly, zvýšily se o nepatrných 0,1 procenta.Reklama\"Maloobchodní tržby se v září po očištění o cenové vlivy meziročně zvýšily. K růstu přispěl prodej pohonných hmot a nepotravinářského zboží. Tržby rostly ve všech sortimentních skupinách prodejen s nepotravinářským zbožím s výjimkou prodejen s počítačovým a komunikačním zařízením a s oděvy a obuví,\" uvedla vedoucí oddělení statistiky obchodu, dopravy a služeb ČSÚ Jana Gotvaldová. Tržby za prodej potravin se snížily, upozornila.V ČR se v létě ubytovalo 7,9 mil. hostů, meziročně víc, přibylo cizincůV hotelech, penzionech či kempech v ČR se ve třetím čtvrtletí ubytovalo 7,9 milionu hostů, meziročně o 1,4 procenta více. Přibylo hostů ze zahraničí, počet českých hostů stagnoval. V porovnání s loňským létem hosté strávili v tuzemských ubytovacích zařízeních i více nocí. Počet jejich přenocování se zvýšil o procento na 21,2 milionu nocí, informoval dnes na svémwebuČSÚ.\"Příjezdy rezidentů (do ubytovacích zařízení ve třetím čtvrtletí) v porovnání se stejným obdobím minulého roku stagnovaly a nerezidentů se ubytovalo o 3,3 procenta více,\" uvedl vedoucí oddělení statistiky cestovního ruchu a životního prostředí ČSÚ Roman Mikula.Z hlediska regionů podle statistiků v letních měsících meziročně ubylo turistů v hotelech a penzionech v Královéhradeckém, Jihočeském, Středočeském a Ústeckém kraji a na Vysočině. V ostatní krajích jich přibylo.ČSÚ: Tržby ve službách ve 3. čtvrtletí meziročně stouply o 0,1 %Tržby ve službách v Česku v letošním třetím čtvrtletí meziročně spíše stagnovaly, zvýšily se o nepatrných 0,1 procenta. Na svémwebuo tom dnes informoval ČSÚ. V předchozích šesti čtvrtletích byl růst výraznější, ve druhém kvartále letošního roku to bylo po revizi o 2,2 procenta. Ve třetím čtvrtletí se nejvíce dařilo sekci ubytování, stravování a pohostinství, naopak nejvyšší pokles zaznamenaly tržby u administrativních a podpůrných činností, klesly i tržby v dopravě a skladování.\"Tržby ve službách ve třetím čtvrtletí roku 2025 meziročně vzrostly o 0,1 procenta. Z dílčích odvětví k růstu nejvíce přispěly architektonické a inženýrské činnosti; technické zkoušky a analýzy. Reklama a průzkum trhu naopak růst nejvíce brzdily,\" sdělil vedoucí oddělení datové podpory statistiky obchodu, služeb a životního prostředí ČSÚ Tomáš Harák.Mezičtvrtletně se tržby ve službách ve třetím čtvrtletí po očištění o sezonní vlivy snížily reálně o 0,6 procenta.ČRturistikaslužbytrhhospodářství3.čtvrtletítržbyzáříČSÚanalyticiOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "turistika",
        "služby",
        "trh",
        "hospodářství",
        "3.čtvrtletí",
        "tržby",
        "září",
        "ČSÚ",
        "analytici",
        "OTVÍRÁK"
    ]
}