{
    "title": "Stanjura chce od nové koalice garanci zachování výdajů na obranu a na Dukovany",
    "url": "https://www.ceskenoviny.cz/zpravy/stanjura-chce-od-nove-koalice-garanci-zachovani-vydaju-na-obranu-a-na-dukovany-/2743897",
    "date": "6.11.2025, 11:07",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Ministr financí Zbyněk Stanjura (ODS) chce, aby nová vládní koalice ANO, SPD a Motoristů garantovala, že v návrhu rozpočtu na příští rok zachová naplánované výdaje na obranu a půjčku na stavbu nových jaderných bloků elektrárny Dukovany. Vnímá to jako podmínku pro opětovné poslání návrhu rozpočtu do Sněmovny, bude o tom jednat s kolegy z končící vlády. Stanjura to dnes řekl novinářům při představení nové makroekonomické projekce ministerstva financí. Pravděpodobná příští ministryně financí Alena Schillerová (ANO) Stanjurův požadavek kritizovala.",
    "full_content": "Praha - Ministr financí Zbyněk Stanjura (ODS) chce, aby nová vládní koalice ANO, SPD a Motoristů garantovala, že v návrhu rozpočtu na příští rok zachová naplánované výdaje na obranu a půjčku na stavbu nových jaderných bloků elektrárny Dukovany. Vnímá to jako podmínku pro opětovné poslání návrhu rozpočtu do Sněmovny, bude o tom jednat s kolegy z končící vlády. Stanjura to dnes řekl novinářům při představení nové makroekonomické projekce ministerstva financí. Pravděpodobná příští ministryně financí Alena Schillerová (ANO) Stanjurův požadavek kritizovala.ReklamaKončící vláda navrhla státní rozpočet se schodkem 286 miliard korun. Stanjura ale dnes upozornil, že podle zákona o rozpočtové odpovědnosti je maximální povolený schodek 237 miliard korun. Dodatečných 49 miliard korun tvoří výdaje na obranu nad dvě procenta hrubého domácího produktu a půjčka na Dukovany, na které se rozpočtová pravidla nevztahují.Nová koalice tlačí na končící vládu, aby rozpočet opakovaně předložila. Kabinet návrh poslal Sněmovně na konci září, vzhledem k volbám se jím ale noví poslanci bez opětovného předložení zabývat nemohou. Představitelé ANO uvedli, že chtějí schválit připravené základní parametry rozpočtu, tedy příjmy, výdaje a schodek. Následně by upravili jeho vnitřní strukturu.\"Schválit celkové příjmy, celkové výdaje a deficit je v pořádku, když nemáte dvě položky nad zákonný limit. V okamžiku, kdy je tam máte, tak musíme mít politickou dohodu nebo politické ujištění, že tyto dvě položky tam nechají,\" řekl Stanjura. Své přesvědčení chce tlumočit i na jednání vlády.Schillerová Stanjurův požadavek kritizovala. \"Ještě nikdy v dějinách České republiky se nestalo, aby si ministr financí určoval podmínky, za jakých vůbec předloží nebo nepředloží návrh zákona o státním rozpočtu do Sněmovny. Rozpočtový proces je dán zákonem o rozpočtových pravidlech, kdy ve druhém čtení mohou poslanci navrhovat změny ve struktuře příjmů a výdajů, o nichž rozhoduje Sněmovna jako suverén,\"napsalana síti X.Dalším úpravám struktury rozpočtu mimo dvě mimořádné položky se Stanjura nebrání. \"Na všechny ostatní změny mají plné právo. Můžeme kritizovat, že ty výdaje neumístili dobře, ale o tom je politický souboj, jaká strana má jakou výdajovou prioritu,\" dodal.Ministr očekává, že se vláda začne možným opětovným posláním rozpočtu do Sněmovny zabývat nejdříve příští týden. Zároveň si nemyslí, že by se měnil objem příjmů s ohledem na novou ekonomickou predikci, která očekává letos i příští rok silnější hospodářský růst než srpnová prognóza.Stanjura také řekl, že končící kabinet už pravděpodobně nerozhodne o dosud neuzavřených mzdových vyjednáváních. \"Tam, kde dohoda není, to nemá cenu, ani ti sociální partneři by s vládou v demisi logicky nejednali, takže to už rozhodovat nebudeme,\" řekl.Podle ministrů nastal nyní čas na debatu o opakovaném odeslání rozpočtuPo středečním zvolení šéfa Sněmovny nastal podle ministrů čas na vládě probrat, zda znovu odeslat poslancům návrh státního rozpočtu na příští rok. Ministr dopravy Martin Kupka (ODS) i Marek Výborný (KDU-ČSL) při příchodu na dnešní zasedání vlády novinářům řekli, že musí jít o společné rozhodnutí kabinetu. Oba odmítli případný krok, o který žádá vznikající koalice ANO, SPD a Motoristů, spojovat s nezvolením Jana Skopečka (ODS) místopředsedou Sněmovny.Původní návrh rozpočtu se schodkem 286 miliard korun takzvaně spadl pod stůl s koncem volebního období minulé Sněmovny. Kabinet podle jednacího řádu komory předkládá návrh zákona o státním rozpočtu předsedovi Sněmovny. Ministři tak dosud označovali diskusi o opětovném odeslání materiálu za předčasnou, což se změnilo se středečním zvolením Tomia Okamury (SPD) předsedou Sněmovny.\"Teď je ten okamžik, kdy se o tom můžeme jako vláda poradit, protože je u koho ten návrh podat,\" uvedl Výborný. Podotkl, že ale stále nevznikl sněmovní rozpočtový výbor. Nechtěl předjímat, jak se kabinet rozhodne. \"Spíš se kloním k tomu ten návrh poslat, ale je to kolektivní rozhodnutí vlády,\" uvedl. Podle Kupky vláda otázku určitě probere a rozhodnutí musí být společné.Sněmovna ve středu nezvolila svým místopředsedou Skopečka, ačkoliv místo pro koalici Spolu bylo součástí nabídky ANO, SPD a Motoristů opozici. Podle Kupky jde o \"šprajc\" ze strany ANO. \"My se nenecháme vydírat a reagovat na šprajc šprajcem, to nechceme a nebudeme,\" podotkl. Také podle Výborného otázky rozpočtu a vedení Sněmovny nelze žádným způsobem spojovat. \"To, že učiněné dohody neplatily ani 60 minut po zvolení předsedy Sněmovny, to je vizitka vznikající většiny, nikoliv naše,\" míní.Podle předsedy ANO Andreje Babiše chce vznikající koalice jednotlivé rozpočtové kapitoly upravit ve Sněmovně, ponechala by ale navrhovaný schodek. ANO, SPD a Motoristé se chtějí vyhnout rozpočtovému provizoriu a rozpočet by mohli ve Sněmovně definitivně schválit 17. prosince, řekl v pondělí Babiš.ČRhospodářstvívláda2026rozpočetFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "hospodářství",
        "vláda",
        "2026",
        "rozpočet",
        "FLEŠ"
    ]
}