{
    "title": "Sparta remizovala v Konferenční lize doma s Čenstochovou",
    "url": "https://www.ceskenoviny.cz/zpravy/sparta-remizovala-v-konferencni-lize-doma-s-censtochovou/2743297",
    "date": "6.11.2025, 20:44",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Fotbalisté Sparty remizovali ve 3. kole Konferenční ligy doma s Čenstochovou 0:0. V 88. minutě střídající hráč hostů Apostolos Konstantopoulos trefil hlavou tyč. Pražané podruhé za sebou v soutěži nezvítězili a v polovině ligové fáze mají na kontě čtyři body. V součtu všech soutěží vyhráli svěřenci dánského trenéra Briana Priskeho jediný z posledních šesti zápasů.",
    "full_content": "Praha - Fotbalisté Sparty remizovali ve 3. kole Konferenční ligy doma s Čenstochovou 0:0. V 88. minutě střídající hráč hostů Apostolos Konstantopoulos trefil hlavou tyč. Pražané podruhé za sebou v soutěži nezvítězili a v polovině ligové fáze mají na kontě čtyři body. V součtu všech soutěží vyhráli svěřenci dánského trenéra Briana Priskeho jediný z posledních šesti zápasů.ReklamaFotogalerie: Evropská konferenční liga 2025/26Sparťané v úvodu Konferenční ligy, kam se probojovali přes tři předkola, zdolali na Letné irský Shamrock Rovers 4:1. Pak ale prohráli 0:1 v Rijece, kde se vinou špatného počasí dohrával druhý poločas o den později. Čenstochová je na tom oproti Pražanům o bod lépe, před dvěma týdny v Olomouci rovněž uhrála nerozhodný výsledek (1:1).Letenští se v dalších dvou utkáních představí na stadionech Legie Varšava a Universitatey Craiova. Ligovou fázi zakončí v prosinci doma proti Aberdeenu. Všech 36 týmů tvoří jednu společnou tabulku. Každý celek odehraje šest zápasů, prvních osm postoupí přímo do osmifinále, kluby na devátém až 24. místě čeká úvodní kolo vyřazovací části.Priske udělal oproti nečekané nedělní ligové porážce 1:2 v Karviné šest změn v sestavě. Po třech soutěžních zápasech nastoupil od začátku Kadeřábek, dokonce v roli kapitána. Po čtvrthodině hry vypálil zdálky Struski, jenže domácí brankář Vindahl bez problémů zasáhl. Po 24 minutách zřejmě zdravotně indisponovaného Rrahmaniho nahradil Haraslín. S příchodem slovenského reprezentanta, který po Kadeřábkovi převzal kapitánskou pásku, začala Sparta výrazně hrozit.Ve 33. minutě Haraslín po průnikovém pasu Zeleného skóroval, kvůli ofsajdu však stav zůstal bezbrankový. O chvíli později se zbavil dvou protihráčů, Mercadovo přízemní zakončení vychytal Zych, Birmančevič na vyražený míč nedosáhl a Vydra z vápna přestřelil. Haraslínův přízemní pokus Zych vyrazil na roh, po němž brankáři vypadl míč z rukavic, jeho spoluhráči ho však odvrátili do bezpečí. Mercado pak hlavičkoval pouze do Zychových rukavic.Po hodině hry se v jasné šanci a navíc nikým neatakován objevil Milla, jenže zakončil výrazně vedle. Na druhé straně neplatil gól Rakówa kvůli ofsajdu. Sparta měla i nadále územní převahu, očekávaný tlak v závěru ale nepřišel. Ke třem bodům měl nakonec velmi blízko úřadující polský vicemistr, Konstantopoulos však naštěstí pro Spartu hlavičkoval po rohu do tyče.Priskeho tým v aktuální sezoně neprohrál na Letné ani dvanáctý soutěžní zápas, z toho podruhé remizoval. V pátém utkání Konferenční ligy tam ale poprvé nezvítězil. České celky vyhrály jen dva z posledních devíti pohárových duelů s polskými soupeři. Na druhé straně polské kluby na české půdě od sezony 1971/72 v 11 pohárových zápasech po sobě nezvítězily. Čenstochová neuspěla na hřišti českého mužstva ani na třetí pokus.Hlasy po utkání:Brian Priske(trenér Sparty):\"Aktuálně se trápíme s vytvářením šancí a jejich proměňováním. V první i druhé půli jsme měli příležitosti, kdy jsme mohli skórovat. Tohle nás teď trápí. S obrannou prací mužstva jsem byl dnes velmi spokojený. Měli jen jednu velkou šanci ze standardky v závěru utkání, která skončila na tyči, jinak si nic nevytvořili. Chceme toho od sebe ale víc.\"Marek Papszun(trenér Čenstochové):\"Byla to pro nás velká a zajímavá zkušenost, hrát s takto silným týmem na vyprodaném stadionu. Odneseme si z toho hodně. Předvedli jsme se jako disciplinovaný tým, který hraje soustředěně. Čekali jsme na své šance, mohli jsme dát gól. Sparta na tom byla podobně, také měla tři čtyři šance. Sparta byla na míči víc než my, ale zápas se točil kolem remízy. Pro nás je to extra bod.\"Lukáš Haraslín(křídelník a kapitán Sparty):\"Samozřejmě nás to mrzí, do každého zápasu jdete s tím, že ho chcete vyhrát. Bohužel máme svázané nohy ve finální fázi, musíme to zlomit v nějakém zápase. Měli jsme na to šance dnes, nakonec jsme dali neuznaný gól. Trochu se trápíme v koncovce.\"Sparta Praha - Raków Čenstochová 0:0Rozhodčí: Jaanovits - Härsing, Mötsnik - Liiva (video, všichni Est.). ŽK: Racovitan (Raków). Diváci: 17.688.Sestavy:Sparta:Vindahl - Uchenna, Ševínský, Zelený - Kadeřábek, Kairinen, Vydra (62. Eneme), Mercado (76. Preciado) - Birmančevič, Rrahmani (24. Haraslín, 76. Ryneš) - Milla (62. Kuchta). Trenér: Priske.Raków:Zych - Tudor, Racovitan, Svarnas - Ameyaw (79. Konstantopulus), Struski, Repka, Pieňko (62. Amorim) - Makuch (46. Diaby-Fadiga), Bulat (62. Baráth) - Brunes (82. Rondič). Trenér: Papszun.Tabulka:1.Samsunspor33007:092.Celje33007:293.Mohuč33004:194.AEK Larnaka32105:075.Lausanne32105:176.Vallecano32107:477.Štrasburk32105:378.Fiorentina32016:269.Crystal Palace32015:2610.Šachtar Doněck32016:4611.Kuopio31204:2512.Čenstochová31203:1513.Bialystok31203:25Drita31203:2515.AEK Atény31118:4416.Sparta Praha31114:2417.Noah31113:3418.Rijeka31112:2419.Sigma Olomouc31113:4420.Škendija Tetovo31112:34Universitatea Craiova31112:3422.Lincoln31113:7423.Lech Poznaň31027:6324.Dynamo Kyjev31026:5325.Legia Varšava31023:4326.Zrinjski Mostar31025:7327.Alkmaar31022:7328.Häcken30213:4229.Omonia Nikósie30212:3230.Shelbourne30120:2131.Shamrock Rovers30122:7132.Breidablik30120:5133.Aberdeen30122:9134.Slovan Bratislava30032:6035.Hamrun30030:5036.Rapid Vídeň30031:80Celje, Samsunspor a Mohuč jsou v Konferenční lize stoprocentníKouč Sparty Priske oproti doporučením lékařů nechal hrát Haraslína výrazně déleSportfotbalKonferenčníČenstochová3. koloSpartaAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Sport",
        "fotbal",
        "Konferenční",
        "Čenstochová",
        "3. kolo",
        "Sparta"
    ]
}