{
    "title": "Čeští hokejisté na úvod sezony podlehli na Finských hrách Švédům",
    "url": "https://www.ceskenoviny.cz/zpravy/cesti-hokejiste-na-uvod-sezony-podlehli-na-finskych-hrach-svedum/2743398",
    "date": "6.11.2025, 21:19",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Ängelholm (Švédsko) - Čeští hokejisté prohráli úvodní utkání Finských her i celé olympijské sezony v Ängelholmu s domácími Švédy 1:3. Jediný gól svěřenců kouče Radima Rulíka vstřelil Jakub Lauko. Brankář Josef Kořenář si v sedmém startu za národní tým připsal první porážku.",
    "full_content": "Ängelholm (Švédsko) - Čeští hokejisté prohráli úvodní utkání Finských her i celé olympijské sezony v Ängelholmu s domácími Švédy 1:3. Jediný gól svěřenců kouče Radima Rulíka vstřelil Jakub Lauko. Brankář Josef Kořenář si v sedmém startu za národní tým připsal první porážku.ReklamaFotogalerie: Hokejová reprezentace mužůČekání na první branku ukončil až ve 34. minutě Simon Ryfors. Na začátku třetí třetiny zvýšil Marcus Sylvegard. V čase 44:44 se prosadil Lauko, skóre uzavřel v 56. minutě Erik Brännström.Úvodní třetina příliš vzruchu nenabídla a k vidění bylo jen osm střel mezi tyčky. Češi, které vedl v roli kapitána Sedlák, měli pouze dva pokusy.Kořenář si připsal šest zákroků, ale hned několik z nich z kategorie výborných. Mužstvo podržel i během oslabení, když se zkraje šesté minuty nechal vyloučit Kurovský. Při obrovské šanci Sylvegarda mu parádním blokem pomohl Radim Zohorna.Ve 12. minutě fauloval Asplund a také Rulíkův výběr si zahrál přesilovku, ale rovněž bez gólového efektu. Kořenář se vyznamenal ještě v 16. minutě, kdy pálil nebezpečně z kruhu Hägg.Druhá dvacetiminutovka přinesla o poznání větší střeleckou aktivitu českého týmu, který ji vyhrál na střely na branku 8:4. Hned na jejím začátku Češi soupeře zmáčkli a Flekovi chyběl jen kousek k přesnějšímu zakončení zblízka.Rozlet brzy přibrzdilo Sedlákovo držení. Švédové však zakončovali nepřesně, na konci oslabení je naopak hodně pozlobil Lauko. Již při hře v plném počtu neuspěl Kubalík.Po polovině zápasu se neujala Ehnova teč, když výborně zasáhl opět Kořenář. Jenže o chvilku později zůstal na ledě před českou střídačkou ležet zraněný Cibulka, Švédové se dostali do přečíslení a Ryfors zužitkoval výbornou Larssonovu nahrávku. Cibulka odkulhal do šatny.Hned v úvodních sekundách třetí části se řítil do šance Johansson, Kořenář ho však vychytal.Seveřané přesto brzy odskočili do dvoubrankového vedení. Co se Sylvegardovi nepovedlo v úvodním dějství, napravil shodou okolností při trestu, který si odpykával právě Radim Zohorna. Dostal nabito na kruh a střelou bez přípravy propálil českého gólmana. Zohorna si odseděl jen 29 sekund.Už ve 45. minutě však byl národní tým znovu na dostřel. Po výborné práci Kondelíka, který vypíchl puk zpoza vlastní branky vyjíždějícímu Heedovi, snížil Lauko.Brzy poté se proti pravidlům provinil podruhé Sedlák. V přesilovce zasáhl při Ryforsově zakončení skvěle Kořenář. Pak ale Češi špatně vystřídali a Švédové měli k dispozici 65 sekund přesilovky pět na tři. Proti dobře bránícím hostům se však neprosadili.Na konci 56. minuty pálil rozjetý Brännström. Poté, co Kořenářovi vypadl puk z lapačky, se k němu dostal znovu a jeho nahrávku před brankoviště nešťastně usměrnil Košťálek. Brzy poté následoval oddechový čas české střídačky a návrat na led se šesti bruslaři a prázdnou brankou. Skóre už se však nezměnilo.V pátek si český tým v Ängelholmu ještě přes poledne zatrénuje, pak ho čeká přesun do hlavního dějiště turnaje Tampere. V sobotu bude čelit domácímu Finsku a den poté uzavře turnaj duelem se Švýcarskem.Hlasy po utkání:Radim Rulík(trenér ČR):\"Ve Švédsku s domácím týmem to není jednoduché a myslím, že domácí prostředí trošku rozhodlo. Nevstoupili jsme do utkání úplně špatně, ale nebyli jsme nebezpeční dopředu. Od druhé třetiny se to zlepšilo, dostali jsme se do šancí a začali jsme si vytvářet i situace v útočném pásmu. Nakonec na střely 22:23, což svědčí o vyrovnanosti. Další věc, která se mi úplně nelíbila, bylo 6:12 na trestné minuty, to je na této úrovni moc a taky jsme dostali jeden gól v oslabení. Celkově to mužstvo odmakalo. Všichni se snažili a nechali tam všechny síly. Švédové byli o trošku lepší, ale ne o tolik.\"Jáchym Kondelík(útočník ČR):\"Myslím, že ze začátku jsme tam trošku rozjížděli nohy. Měli jsme to tentokrát od srazu o den kratší a možná i to bylo trošičku znát. Ten rozdíl je veliký oproti extralize a evropským ligám. Je to zkrátka rychlejší a myslím, že první půlku zápasu jsme si na to všichni zvykali. Pak mi připadalo, že jsme byli paradoxně lepší, ale jim to tam napadalo.\"Jan Ščotka(obránce ČR):\"Měli jsme hodně faulů a myslím, že to byl hlavní faktor. Bylo tam snad šest dvouminutových trestů, což je hodně. To byl asi ten rozdíl. Dostali jsme podle mě také smolné góly - první a třetí. Neměli jsme to štěstíčko, ale myslím, že jsme to odfárali. Musíme zapracovat určitě na těch vyloučeních, ale i na střelbě na bránu. Myslím, že jsme tam neměli úplně ten tlak do branky. Musíme to zjednodušit, naházet to tam a porvat se o ty góly, protože jeden gól není úplně moc.\"Finské hokejové hry v Ängelholmu:Švédsko - Česko 3:1 (0:0, 1:0, 2:1)Branky a nahrávky: 34. Ryfors (Larsson, Ehn), 42. Sylvegard (Heed, Ryfors), 56. Brännström - 45. Lauko. Rozhodčí: Hebeisen, Borga (oba Švýc.) - Lundgren, Nyqvist (oba Švéd.). Vyloučení: 3:6. Využití: 1:0. Diváci: 5027.Sestavy:Švédsko:Holm - Heed, Carlsson, Larsson, Brännström, Andersson, Hägg, Persson - A. Bengtsson, L. Johansson, Ehn - Frödén, Ryfors, Wingerli - Sörensen, J. de la Rose, Hugg - Sylvegard, Asplund, Hedqvist. Trenér: Hallam.Česko:Kořenář - Košťálek, Kempný, Šimek, Cibulka, Ščotka, Hájek, Adámek, Pyrochta - M. Stránský, Sedlák, Kubalík - Flek, R. Zohorna, Chlapík - O. Beránek, Černoch, O. Kovařčík - Kurovský, Kondelík, Lauko. Trenér: Rulík.Finsko - Švýcarsko 1:3 (0:0, 0:0, 1:3)Branky a nahrávky: 58. J. Innala (M. Lehtonen, Rajala) - 48. Jäger (Herzog, Chanton), 52. Biasca (Baechler, Fora), 60. Bertschy. Rozhodčí: Magnusson, Österberg (oba Švéd.) - Hautamäki, Mäkinen (oba Fin.). Vyloučení: 1:2. Využití: 1:0. Diváci: 8146.Sestavy:Finsko:Säteri - Saarijärvi, M. Lehtonen, Vatanen, J. Mattila, Honka, Rissanen, Kinnunen, R. Määttä - Puljujärvi, Manninen, Puistola - Tukiainen, Järvinen, Rajala - Erholtz, Ruotsalainen, J. Innala - Merelä, Korhonen, Puhakka - Nikkanen. Trenér: Antti Pennanen.Švýcarsko:Berra - Fora, Frick, Heldner, Berni, Gross, Geisser, Chanton - Bertschy, Thürkauf, Schmid - Rohrbach, Moy, Knak - Simion, Jäger, Herzog - Baechler, Nussbaumer, Biasca. Trenér: Patrick Fischer.Hokejisté se sešli před první akcí olympijské sezony, trénovali kompletníSportŠvédskoČRhokejFinskéEuroAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Sport",
        "Švédsko",
        "ČR",
        "hokej",
        "Finské",
        "Euro"
    ]
}