{
    "title": "PAP: Polský prezident Nawrocki 24. listopadu navštíví Prahu",
    "url": "https://www.ceskenoviny.cz/zpravy/pap-polsky-prezident-nawrocki-24-listopadu-navstivi-prahu/2743090",
    "date": "4.11.2025, 17:40",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Varšava - Polský prezident Karol Nawrocki 24. listopadu navštíví Prahu. V české metropoli se sejde se svým protějškem Petrem Pavlem a s pravděpodobným příštím premiérem Andrejem Babišem. Informuje o tom dnes polská tisková agentura PAP s odvoláním na šéfa zahraničního odboru polské prezidentské kanceláře Marcina Przydacze.",
    "full_content": "Varšava - Polský prezident Karol Nawrocki 24. listopadu navštíví Prahu. V české metropoli se sejde se svým protějškem Petrem Pavlem a s pravděpodobným příštím premiérem Andrejem Babišem. Informuje o tom dnes polská tisková agentura PAP s odvoláním na šéfa zahraničního odboru polské prezidentské kanceláře Marcina Przydacze.ReklamaPůjde o první cestu Nawrockého do Prahy v roli polské hlavy státu. V červenci na Pražském hradě Pavel jednal s jeho předchůdcem v prezidentské funkci Andrzejem Dudou.Nawrocki dnes odletěl na návštěvu Bratislavy. Przydacz řekl, že prezidentova diplomatická aktivita se v příštích týdnech soustředí na země jižně od Polska a zvláště na státy Visegrádské čtyřky (V4), což je regionální skupina sdružující vedle Polska také Česko, Slovensko a Maďarsko. V prosinci Budapešť uspořádá summit V4.\"Rozhodně jsou zájmy, které nás v rámci (visegrádské) skupiny spojují, zejména pokud jde o odpor k nadměrné centralizaci a dominanci v rámci Evropské unie,\" prohlásil zástupce polské prezidentské kanceláře. Zároveň připustil, že mezi členy uskupení panuje také nejednota, zejména ohledně politiky vůči Rusku a ruské invazi na Ukrajině. Hlavně maďarský premiér Viktor Orbán udržuje s Moskvou dobré vztahy navzdory její agresi proti Ukrajině.Konzervativní prezident Nawrocki je blízkým spojencem hlavní polské opoziční strany Právo a spravedlnost. Jeho vztahy s proevropskou vládou premiéra Donalda Tuska jsou napjaté, oba tábory se však shodují na podpoře Ukrajiny a maximální ostražitosti vůči Rusku.PolskoČRvládaprezidentFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Polsko",
        "ČR",
        "vláda",
        "prezident",
        "FLEŠ"
    ]
}