{
    "title": "Slavia v Lize mistrů podruhé prohrála, doma 0:3 s Arsenalem",
    "url": "https://www.ceskenoviny.cz/zpravy/slavia-v-lize-mistru-podruhe-prohrala-doma-03-s-arsenalem/2742475",
    "date": "4.11.2025, 20:48",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Fotbalisté pražské Slavie ve 4. kole hlavní fáze Ligy mistrů podlehli doma favorizovanému Arsenalu 0:3 a utrpěli druhou porážku v soutěži i v sezoně. Úřadující anglické vicemistry poslal do vedení v 32. minutě z penalty Bukayo Saka. Krátce po změně stran zvýšil Mikel Merino a stejný hráč přidal v 68. minutě pojistku.",
    "full_content": "Praha - Fotbalisté pražské Slavie ve 4. kole hlavní fáze Ligy mistrů podlehli doma favorizovanému Arsenalu 0:3 a utrpěli druhou porážku v soutěži i v sezoně. Úřadující anglické vicemistry poslal do vedení v 32. minutě z penalty Bukayo Saka. Krátce po změně stran zvýšil Mikel Merino a stejný hráč přidal v 68. minutě pojistku.ReklamaFotogalerie: Fotbalová Liga mistrů 2025/26Čeští šampioni mají v součtu s domácí remízou 2:2 s Bodö/Glimt, porážkou 0:3 na stadionu Interu Milán a bezbrankovým duelem v Bergamu na kontě dva body. V neúplné tabulce jsou na 30. pozici. Arsenal je bez ztráty bodu první, navíc stále neinkasoval a v polovině hlavní fáze má prakticky jisté vyřazovací boje.Základní část pohárů se od minulé sezony hraje novým systémem. Všech 36 účastníků tvoří jednu společnou tabulku, z níž 24 nejlepších celků projde do vyřazovací části, z toho osm přímo do osmifinále. V dalším kole se Slavia opět představí doma, 25. listopadu přivítá Bilbao.Červenobílí ani v pátém duelu s Arsenalem nezvítězili. Slávisté při třetí účasti v hlavní fázi Ligy mistrů čekají na celkově teprve druhý triumf už 15 zápasů. V pohárech nezvítězili pojedenácté za sebou. Nedokázali se tak ideálně naladit na nedělní ligový šlágr v Plzni, kterou čeká ve čtvrtek utkání Evropské ligy proti Fenerbahce Istanbul. Arsenal neprohrál ani jedenáctý pohárový duel s českým soupeřem.V bráně Slavie opět dostal přednost Markovič před uzdravenou jedničkou Staňkem. Levou stranu měli na starost afričtí mladíci Sanyang s Mbodjim, autorem jediných dvou gólů Pražanů v soutěži. Kvůli zdravotním problémům naopak chyběla opora záložní řady Oscar. Semifinalisté minulého ročníku ze stejného důvodu postrádali kanonýra Gyökerese a kapitána Ödegaarda. Dalšího záložníka Zubimendiho vyřadil ze hry trest za žluté karty.Oba týmy si vyměnily první střelecké pokusy hned ve druhé minutě, Gabriel i domácí kapitán Provod těsně minuli. Slavia vstoupila do utkání s velkou energií a nepouštěla soupeře k jeho typické kombinační hře. V úvodu dokonce měla mírně navrch ve statistice držení míče.Ve 20. minutě Saka dalekonosnou ranou poprvé prověřil Markoviče a od té doby začal Arsenal získávat převahu. Brankář Slavie vyrazil i další dva Sakovy pokusy z úhlu a lídr Premier League nadále stupňoval tlak i díky rohovým kopům, kterých si v úvodním dějství vypracoval sedm.Po jednom z nich trefil míč do ruky Provoda a sudí Aghajev po zásahu videorozhodčího a zhlédnutí opakovaných záběrů nařídil penaltu. K ní se postavil Saka a ve 32. minutě otevřel skóre, přestože Markovič vystihl směr střely.Anglický reprezentant navázal na gól z posledního vzájemného duelu v roce 2021, kdy Arsenal v Edenu v odvetě čtvrtfinále Evropské ligy po vysokém vítězství 4:0 oslavil postup. Slavia inkasovala po pěti zápasech.Další krok k desátému soutěžnímu vítězství po sobě udělal Arsenal pouhých 35 sekund po začátku druhého poločasu. Trossard zleva našel přízemním centrem před bránou osamoceného Merina a ten placírkou usměrnil míč do sítě.Domácí se oklepali a místy dokázali londýnský celek zatlačit, do gólových šancí se ale nedostávali. Po hodině hry byl v nadějné pozici Chytil, před bránou však Mbodjiho centr netrefil čistě. Na druhé straně Markovič uspěl v dalším souboji s aktivním Sakou.V 68. minutě favorit definitivně rozhodl. Markovič si chtěl dojít ve vápně pro centr z hloubi pole a sebrat míč do \"koše\", na poslední chvíli ho ale předskočil Merino a hlavičkou do odkryté sítě zaznamenal svou druhou trefu.Po třetím gólu oba trenéři výrazně prostřídali a na trávník se dostal i záložník hostů Max Dowman, jenž se ve věku 15 let a 10 měsíců stal nejmladším hráčem v historii Ligy mistrů.V 84. minutě nařídil Aghajev pokutový kop i na druhé straně po souboji Whitea s Provodem, po zásahu od videa a přezkoumání situace ho ale tentokrát odvolal. Arsenal tak udržel osmé čisté konto za sebou, ve všech soutěžích neinkasoval už 776 minut.Hlasy po utkání:Jindřich Trpišovský(trenér Slavie):\"Dobře jsme vstoupili do zápasu, hlavně první poločas byl od nás velmi dobrý. Bohužel z náznaku několika možností jsme toho moc nevytěžili. Celkově od nás výkon na maximu, ale dostali jsme tři góly. Jeden z penalty, druhý po naší chybě při vstupu do druhého poločasu a při třetím jsme taky udělali chybu. Kluci dobře dostupovali, získávali spoustu míčů, ale rozhoduje se ve vápnech. Udělali jsme tam dvě hrubé chyby a dostali jsme z toho dva góly. Mohli jsme být v některých momentech chytřejší. Pro hráče jsou to obrovské zkušenosti do další kariéry, že se potkají s takovou kvalitou.\"Mikel Arteta(trenér Arsenalu):\"Byl to náročný zápas. Slavia hraje velmi intenzivně, je velmi přímočarým týmem, má svůj herní styl velmi propracovaný. My jsme byli velmi efektivní v situacích, do kterých jsme se dostali. Zároveň jsme nepustili soupeře do žádné velké šance. Celkově velmi dobrý večer od nás. Chyběl nám Viktor (Gyökeres), výborně ho zastoupil Merino. Dal dva góly a podal skvělý výkon.\"Tomáš Chorý(útočník Slavie):\"Myslím, že v prvním poločase jsme se jim všichni dokázali vyrovnat. Musím před celým týmem smeknout, jak jsme se k tomu postavili. Snažili jsme se být agresivní, presovali jsme a Arsenal s tím měl problémy. Bohužel jeden smolný moment, inkasovali jsme po penaltě, která nás trošku složila. Když nastoupíte do druhého poločasu, není možné, abyste hned dostali branku. To je špatně a v tu chvíli se zápas zlomil úplně. Snažili jsme se být pořád aktivní, ale výsledek prostě odpovídá tomu, kde Arsenal je.\"David Zima(obránce Slavie):\"Musím říct, že první poločas byl od nás lepší než ten druhý. Dali jsme do toho všechno, ale je vidět, kde je prostě ta světová špička. Máme ještě nějaké rezervy. Oni dokážou využít našich slabin, už kolem 45. minuty byla pasáž, kdy nám nepůjčili balon. Pak jsme udělali chybu hned ze začátku druhé půle a oni už pak byli bez tlaku. Dnes nám to ukázalo, že ještě musíme makat a zlepšovat se. Tahle úroveň je ještě daleko.\"Zdroj: Nova Sport.Slavia Praha - Arsenal FC 0:3 (0:1)Branky: 46. a 68. Merino, 32. Saka z pen.. Rozhodčí: Aghajev - Zejnalov, Amirali (všichni Ázerb.) - Dieperink (video, Niz.). ŽK: Zafeiris, Douděra, Mbodji - Nwaneri, Merino, Nörgaard, Lewis-Skelly. Diváci: 19.222.Sestavy:Slavia: Markovič - Vlček (70. Douděra), Chaloupek, Zima - Moses (74. Hašioka), Zafeiris (70. Cham), Sadílek, Mbodji - Provod, Sanyang (74. Kušej) - Chorý (48. Chytil). Trenér: Trpišovský.Arsenal: Raya - Timber (73. White), Saliba, Gabriel, Hincapié (73. Lewis-Skelly) - Nwaneri (65. Eze), Nörgaard, Rice (81. Harriman-Annous) - Saka, Merino, Trossard (73. Dowman). Trenér: Arteta.Provod: První poločas Arsenalu nechutnal, ale vstup do druhého byl katastrofálníPatnáctiletý Dowman se v Edenu stal nejmladším hráčem Ligy mistrůZačátek byl obtížný, mužstvo ukázalo vyspělost, ocenil ArtetaBylo ponižující se takhle zapsat do historie, řekl pamětník debaklu 0:7 VlčekZasloužili jsme si víc, ale soupeř byl skvělý, uznal TrpišovskýBayern i v oslabení vyhrál v Lize mistrů nad obhájci titulu PSGSportfotbal4. koloArsenalSlaviaLiga mistrůOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Sport",
        "fotbal",
        "4. kolo",
        "Arsenal",
        "Slavia",
        "Liga mistrů",
        "OTVÍRÁK"
    ]
}