{
    "title": "Trpišovský: Tottenhamu jsme dost pomohli, soupeř měl v některých fázích respekt",
    "url": "https://www.ceskenoviny.cz/zpravy/trpisovsky-tottenhamu-jsme-dost-pomohli-souper-mel-v-nekterych-fazich-respekt/2757894",
    "date": "10.12.2025, 01:27",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Londýn - Trenéra fotbalistů Slavie Jindřicha Trpišovského po porážce 0:3 na hřišti Tottenhamu mrzelo, že navzdory nadějnému výkonu jeho svěřenci v Lize mistrů opět nevstřelili ani gól. Řekl to na pozápasové tiskové konferenci. Podle něj si Pražané z utkání s úřadujícími vítězi Evropské ligy zasloužili vytěžit více, na soupeři viděl v některých fázích duelu respekt ze hry českých šampionů. Devětačtyřicetiletý kouč věří, že s podobnými výkony Slavia může v posledních dvou kolech vylepšit své postavení v tabulce ligové fáze.",
    "full_content": "Londýn - Trenéra fotbalistů Slavie Jindřicha Trpišovského po porážce 0:3 na hřišti Tottenhamu mrzelo, že navzdory nadějnému výkonu jeho svěřenci v Lize mistrů opět nevstřelili ani gól. Řekl to na pozápasové tiskové konferenci. Podle něj si Pražané z utkání s úřadujícími vítězi Evropské ligy zasloužili vytěžit více, na soupeři viděl v některých fázích duelu respekt ze hry českých šampionů. Devětačtyřicetiletý kouč věří, že s podobnými výkony Slavia může v posledních dvou kolech vylepšit své postavení v tabulce ligové fáze.ReklamaFotogalerie: Fotbalová Liga mistrů 2025/26Slavia držela s Tottenhamem krok především v první půli, ve které se hrál otevřený fotbal s šancemi na obou stranách. Větší příležitosti ale měli přece jen domácí, kteří se v 26. minutě ujali vedení po vlastním gólu Davida Zimy. Po změně stran proměnili penalty Mohammed Kudus a Xavi Simons.\"Soupeři jsme dost pomohli. Dali jsme si vlastňák, ale hlavně tou zbytečnou penaltou na začátku druhé půle,\" připomněl Trpišovský faul Youssouphy Sanyanga na Pedra Porra. \"Měli jsme dost situací na to skórovat, gól by nám pomohl. Je to o produktivitě, jsou to další obrovské zkušenosti pro všechny hráče. Dnes si tým sáhl na maximum, minimálně ten gól jsme si zasloužili dát,\" přidal.Slavia se opět nedočkala premiérového triumfu v aktuálním ročníku soutěže, celkově v hlavní fázi Ligy mistrů nezvítězila posedmnácté v řadě. Stejným výsledkem jako v Londýně prohrála i v Miláně s Interem a doma s Arsenalem. Body získala za remízy s Bodö/Glimt, Bilbaem a v Bergamu.\"Je 0:3 a 0:3. Třeba náš výkon proti Interu byl diametrálně jiný. Když to vidíme na vlastní oči, tak ta rychlost hráčů Tottenhamu je neuvěřitelná. Velký kredit pro náš tým, že v některých pasážích jsme byli schopní s nimi držet krok. Bylo vidět, že v některých fázích z nás měli respekt,\" podotkl Trpišovský, jehož tým v milionářské soutěži neskóroval popáté za sebou.\"Nejvíc mě to mrzí kvůli té spoustě fanoušků, kteří nás tady podporovali. Lidi okolo a stevardi z nich zase byli unešení, byli slyšet celý zápas,\" pochválil více než tři tisícovky slávistů na Tottenham Hotspur Stadium.V základní sestavě lídra české nejvyšší soutěže nastoupili hned čtyři čistokrevní stopeři. Tříčlennou linii utvořili Tomáš Holeš, Igoh Ogbu a David Zima, Štěpán Chaloupek se pohyboval výše.\"Máme stopery v dobré formě, všichni zvládají tyhle těžké zápasy. Záměr byl přepínat z vysokého presinku do bloku, takže Chaloupek hrál v postavení takový hybrid. Nabíral středového hráče soupeře a někdy zajišťoval Ogbua při nábězích útočníka Richarlisona. Tahle zbytková obrana se nám vyplácela, mohli jsme posouvat krajní hráče dopředu a ti byli nebezpeční. Také jsme věděli, že je soupeř silný ve standardkách. Byla to směs věcí,\" vysvětlil Trpišovský překvapivý tah.Slavia je v neúplné tabulce 36 mužstev na 32. místě. Do vyřazovací fáze projde 24 týmů, osm nejlepších postoupí přímo do osmifinále. Český zástupce má šanci na play off už jen v případě závěrečných dvou výher nad Barcelonou a kyperským Pafosem, ani ty ale nemusejí stačit.\"Pořád hrajeme o šest bodů. Jak vždycky říkám, cíle se dávaly na Závodu míru, ve fotbale je to složité. Já mám rád tužby a sny,\" řekl Trpišovský s úsměvem. \"Každý bod v Lize mistrů je svým způsobem velký úspěch, v některých případech i sportovní zázrak. A my v něj pořád budeme věřit. Když budeme hrát jako dneska a sejde se to, tak toho určitě můžeme dosáhnout,\" dodal.Sadílek považuje porážku s Tottenhamem za krutou, Staněk spoluhráčům góly nevyčítalSe Slavií není snadné hrát, ale odvedli jsme dobrou práci, řekl kouč TottenhamuSlavia podlehla v Lize mistrů Tottenhamu a postup se jí vzdálilSportfotbalTrpišovský6. koloTottenhamSlaviaLiga mistrůAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Sport",
        "fotbal",
        "Trpišovský",
        "6. kolo",
        "Tottenham",
        "Slavia",
        "Liga mistrů"
    ]
}