{
    "title": "Předseda ÚOHS změnil dvě vysoké pokuty za kartel na železnici",
    "url": "https://www.ceskenoviny.cz/zpravy/predseda-uohs-zmenil-dve-vysoke-pokuty-za-kartel-na-zeleznici/2756437",
    "date": "5.12.2025, 10:14",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Brno - Předseda Úřadu pro ochranu hospodářské soutěže (ÚOHS) Petr Mlsna změnil dvě ze šesti pokut, které jeho úřad vyměřil šesti firmám za kartelové dohody při zakázkách na železnici. Na základě podaného rozkladu Mlsna firmě AŽD Praha snížil původní sankci o víc než 34 milionů na 17,86 milionu korun. Firmě EPLcond naopak sankci zvýšil o 1,2 milionu korun na 24 milionů korun. Rozhodnutí je pravomocné, antimonopolní úřad o tom informoval v tiskové zprávě.",
    "full_content": "Brno - Předseda Úřadu pro ochranu hospodářské soutěže (ÚOHS) Petr Mlsna změnil dvě ze šesti pokut, které jeho úřad vyměřil šesti firmám za kartelové dohody při zakázkách na železnici. Na základě podaného rozkladu Mlsna firmě AŽD Praha snížil původní sankci o víc než 34 milionů na 17,86 milionu korun. Firmě EPLcond naopak sankci zvýšil o 1,2 milionu korun na 24 milionů korun. Rozhodnutí je pravomocné, antimonopolní úřad o tom informoval v tiskové zprávě.ReklamaÚOHS letos v červenci informoval o tom, že pokutami v celkové výši 157,7 milionu korun potrestal firmy ATE, AŽD Praha, EPLcond, MONZAS, První SaZ Plzeň a STARMON. Pokuty dostaly za sérii kartelových dohod při zakázkách týkajících se oprav, úprav nebo modernizací signalizačních a zabezpečovacích zařízení na přejezdech a v železničních stanicích. Úřad dospěl k závěru, že dohodami těchto šesti firem bylo ovlivněno 26 veřejných zakázek z let 2015 až 2021 v celkové hodnotě přesahující 850 milionů korun.Všechny firmy přistoupily na takzvané narovnání, své jednání přiznaly a dosáhly tak snížení pokuty o 20 procent. AŽD Praha a EPLcond ale podaly rozklad proti výši stanovené pokuty.Předseda antimonopolního úřadu se při rozhodování o rozkladech neshodl se závěry svého úřadu, protože podle něj nerespektovaly principy spravedlnosti a přiměřenosti trestu s ohledem na míru zapojení firem do kartelové dohody. \"Zatímco společnost AŽD Praha se účastnila dohod o pouze dvou zakázkách v celkové hodnotě okolo 30 milionů korun, dohody dalších účastníků kartelu byly o zakázkách s řádově vyššími hodnotami (u jednotlivých účastníků kartelů v rozmezí přibližně 270 až 870 milionů korun). Z tohoto důvodu předseda Úřadu upravil pokutu pro AŽD Praha na výsledných 17,862.000 korun,\" uvedl úřad.Podle interního auditu AŽD Praha nešlo o selhání systému, ale o chybu jednotlivce, uvedl mluvčí společnosti Jiří Dlabaja. Na základě toho firma zavedla preventivní opatření a zpřísnila interní pravidla. \"Vnímáme, že tyto skutečnosti a naši okamžitou reakci zohlednil i ÚOHS a původní pokutu výrazně snížil,\" sdělil ČTK Dlabaja.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementFirma EPLcond se podílela na dohodách u zakázek, jejichž hodnota přesahovala 300 milionů korun. Mlsna jí pokutu o 1,2 milionu zvýšil na výsledných 24,047.000 korun, protože rozhodnutí první instance vycházelo při výpočtu sankce z obratu firmy za jiné účetní období.Rozhodnutí předsedy ÚOHS je pravomocné, firmy nyní musí pokuty zaplatit. Rozhodnutí předsedy mohou napadnout žalobou u krajského soudu v Brně, povinnost uhradit sankci to ale neovlivňuje.ČRželeznicestavbysprávakartelsankceÚOHSAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "železnice",
        "stavby",
        "správa",
        "kartel",
        "sankce",
        "ÚOHS"
    ]
}