{
    "title": "Ekonomika EU ve třetím čtvrtletí rostla proti odhadům rychleji",
    "url": "https://www.ceskenoviny.cz/zpravy/ekonomika-eu-ve-tretim-ctvrtleti-rostla-proti-odhadum-rychleji/2740874",
    "date": "5.12.2025, 12:09",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Brusel - Hrubý domácí produkt (HDP) Evropské unie se ve třetím čtvrtletí ve srovnání s předchozími třemi měsíci zvýšil o 0,4 procenta. Růst mírně zrychlil z tempa 0,3 procenta ve druhém čtvrtletí, uvedl ve zpřesněné zprávě statistický úřad Eurostat. Oba údaje jsou 0,1 procentu vyšší než v odhadu z poloviny listopadu.",
    "full_content": "Brusel - Hrubý domácí produkt (HDP) Evropské unie se ve třetím čtvrtletí ve srovnání s předchozími třemi měsíci zvýšil o 0,4 procenta. Růst mírně zrychlil z tempa 0,3 procenta ve druhém čtvrtletí, uvedl ve zpřesněné zprávě statistický úřad Eurostat. Oba údaje jsou 0,1 procentu vyšší než v odhadu z poloviny listopadu.ReklamaV České republice mezičtvrtletní hospodářský růst ve třetím čtvrtletí zrychlil na 0,8 procenta z 0,4 procenta o čtvrtletí dříve. V polovině listopadu statistici uváděli zrychlení tempa růstu na 0,7 procenta z 0,5 procenta.Ekonomika eurozóny ve třetím čtvrtletí vzrostla o 0,3 procenta. To je o 0,1 procentního bodu více než Eurostat odhadoval v listopadu. Ve druhém čtvrtletí se HDP eurozóny v souladu s předchozím odhadem zvýšil o 0,1 procenta.V meziročním srovnání ekonomika eurozóny vzrostla o 1,4 procenta a ekonomika celé EU vykázala růst o 1,6 procenta. Oba meziroční údaje odpovídají listopadovému zpřesněnému odhadu.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementČeská ekonomika ve třetím čtvrtletí vzrostla meziročně o 2,8 procenta. I tento údaj statistici v revizi zvýšili o 0,1 procentního bodu. Pro druhé čtvrtletí platí i nadále, že česká ekonomika rostla meziročně o 2,6 procenta.Na Slovensku se HDP ve třetím čtvrtletí zvýšil proti předchozím třem měsícům o 0,3 procenta, růst tak zrychlil z 0,2 procenta ve druhém čtvrtletí. Meziročně slovenská ekonomika vzrostla o 0,8 procenta, což je o 0,1 procentního bodu méně, než statistici odhadovali v listopadu. Ve druhém čtvrtletí slovenská ekonomika vykázala růst o 0,7 procenta, což odpovídá listopadovému zpřesněnému odhadu.EUHDP3.čtvrtletíAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "EU",
        "HDP",
        "3.čtvrtletí"
    ]
}