{
    "title": "Lékárníci: Některé potraviny či bylinky mohou být v kombinaci s léky škodlivé",
    "url": "https://www.ceskenoviny.cz/zpravy/lekarnici-nektere-potraviny-ci-bylinky-mohou-byt-v-kombinaci-s-leky-skodlive/2756505",
    "date": "5.12.2025, 12:30",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Některé potraviny či bylinky, které lidé používají při nachlazení, mohou být v kombinaci s léky nebo ve vysokých dávkách škodlivé. Vhodné je poradit se před začátkem jejich užívání s lékárníkem,uvedlana sociální síti X Česká lékárnická komora (ČLnK). Zvlášť obezřetní by měli být pacienti užívající léky na ředění krve, vysoký krevní tlak, cukrovku nebo některá psychická onemocnění.",
    "full_content": "Praha - Některé potraviny či bylinky, které lidé používají při nachlazení, mohou být v kombinaci s léky nebo ve vysokých dávkách škodlivé. Vhodné je poradit se před začátkem jejich užívání s lékárníkem,uvedlana sociální síti X Česká lékárnická komora (ČLnK). Zvlášť obezřetní by měli být pacienti užívající léky na ředění krve, vysoký krevní tlak, cukrovku nebo některá psychická onemocnění.Reklama\"Pacienti často považují bylinky a přírodní produkty za naprosto bezpečné. Ve skutečnosti ale mohou ovlivňovat účinek předepsaných léků nebo zhoršit některá onemocnění, jimiž již pacienti trpí,\" uvedl farmaceut Filip Škarda, který je členem představenstva komory.Například léky s lékořicí, které pomáhají při dráždivém kašli nebo bolesti v krku, ovlivňují funkci ledvin a mohou významně zvyšovat krevní tlak. U pacientů se srdečními potížemi mohou podle lékárníků vést ke zhoršení jejich zdravotního stavu. Podobně by se před jejich užíváním s odborníkem měli poradit lidé užívající kortikoidy nebo močopudné přípravky.Některé léky proti bolesti a horečce obsahují vrbovou kůru nebo tužebník jilmový. Podle lékárníků jde o látky chemicky příbuzné aspirinu, a mohou tak zvyšovat riziko krvácení u lidí, kteří užívají léky na ředění krve. Nevhodné jsou také pro děti do 12 let, u kterých může vzácně způsobit takzvaný Reyův syndrom, potenciálně smrtelné poškození orgánů, zejména mozku a jater.Zázvor a česnek mohou zesilovat účinek léků, které snižují srážlivost krve. U pacientů užívajících tyto léky pak hrozí vyšší riziko krvácení. Zázvor navíc může ovlivňovat hladinu cukru v krvi, ve vysokých dávkách není jeho konzumace zcela bezpečná ani v těhotenství.Pacientům s autoimunitními chorobami nebo užívajícím léky potlačující imunitní systém, například po transplantacích, lékárníci nedoporučují užívání léků s echinaceou. Původně americká rostlina třapatka je často součástí přípravků na posílení imunity nebo prevenci nachlazení. U těchto skupin nemocných může ale podle odborníků imunitní reakci spíše rozkolísat než posílit.Pro těhotné, kojící či děti se nehodí proti kašli užívat podběl. Některé druhy této rostliny obsahují látky, které mohou poškozovat játra. \"Bezpečnější alternativou jsou přípravky s jitrocelem, břečťanem nebo proskurníkem, které dokážou zklidnit podrážděné dýchací cesty bez zbytečných rizik,\" doplnili zástupci komory.ČRlékyČLnKkomoraAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "léky",
        "ČLnK",
        "komora"
    ]
}