{
    "title": "Macinka jednal s Pavlem o koordinaci zahraniční politiky, má být vysoká",
    "url": "https://www.ceskenoviny.cz/zpravy/macinka-jednal-s-pavlem-o-koordinaci-zahranicni-politiky-ma-byt-vysoka/2755173",
    "date": "4.12.2025, 13:41",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Situace kolem jmenování poslance Motoristů Filipa Turka ministrem životního prostředí se po dnešní schůzce šéfa strany Petra Macinky s prezidentem Petrem Pavlem neposunula. Pavel označil za málo pravděpodobné, že se Turek ministrem stane, společnost podle něj má mít na členy vlády vyšší nároky než jen to, že nejsou trestně stíhaní. Podle Macinky se ministerské nominace nemění. Naděje vkládá do pondělní schůzky Pavla s Turkem. Podle Pavla by mohl šéf ANO Andrej Babiš do konce týdne oznámit, jak vyřeší svůj střet zájmů kvůli holdingu Agrofert. V příštím týdnu by se pak mohl opět stát premiérem.",
    "full_content": "Praha - Situace kolem jmenování poslance Motoristů Filipa Turka ministrem životního prostředí se po dnešní schůzce šéfa strany Petra Macinky s prezidentem Petrem Pavlem neposunula. Pavel označil za málo pravděpodobné, že se Turek ministrem stane, společnost podle něj má mít na členy vlády vyšší nároky než jen to, že nejsou trestně stíhaní. Podle Macinky se ministerské nominace nemění. Naděje vkládá do pondělní schůzky Pavla s Turkem. Podle Pavla by mohl šéf ANO Andrej Babiš do konce týdne oznámit, jak vyřeší svůj střet zájmů kvůli holdingu Agrofert. V příštím týdnu by se pak mohl opět stát premiérem.ReklamaFotogalerie: Schůzky prezidenta s kandidáty na ministryPrezident opakovaně uvedl, že má problém se jmenováním Turka do vlády. Turek čelí mimo jiné kritice za kontroverzní rasistické či homofobní příspěvky na sociálních sítích. Za výroky se omluvil, u některých autorství odmítá. Kontroverze vzbudilo také Turkovo majetkové přiznání či informace, podle nichž poslanec před osmi lety vyhrožoval zaměstnanci saúdskoarabské ambasády. Turek čelil kritice i za to, že při připomínce 17. listopadu jednomu ze svých oponentů vyhrožoval slovy, že mu \"zahajluje do ksichtu\".Pavel dnes označil za málo pravděpodobné, že se Turek ministrem stane. \"Mohli bychom si říct, že pokud kdokoli není stíhán pro trestný čin nebo se nedopustil vlastizrady, tak může být ministrem,\" řekl. Občané demokratické a slušné země by ale měli mít náročnější kritéria, míní. \"Ta jsou definována morálkou, etikou a naším vnímáním. Bude dobré, když si tyto věci vyjasníme do budoucna. Nakonec možná bude užitečné, když dojde ke kompetenční žalobě, kterou pak Ústavní soud rozhodne,\" dodal.Motoristé ale podle Macinky o žalobě neuvažují, situaci chtějí řešit dialogem. Macinka ocenil, že Pavel přijme Turka i přes své výhrady. \"Požádal jsem ho, ať je na něj přísný, ale spravedlivý,\" řekl. Ohledně dalších kroků nechtěl spekulovat. \"Počkáme si na to setkání, které by mělo být v pondělí. Pak uvidíme, co si pánové řeknou, jestli si vysvětlí nejasnosti,\" míní. Turek v úterý uvedl, že chce prezidentovi vysvětlit své kauzy, které jsou podle něj spíš mediální. Konkrétní argumenty možná podloží i dokumenty, tvrdí.Pavel předpokládá, že Babiš do konce týdne oznámí, jak vyřeší svůj střet zájmů spočívající především ve vlastnictví holdingu Agrofert. Babiše je pak prezident připravený jmenovat v krátké době premiérem. Jmenování by se mohlo odehrát v příštím týdnu, v dalším by pak mohla hlava státu jmenovat zbývající členy kabinetu.Pavel dnes na Hradě jednal s další trojicí ministerských kandidátů. Má za sebou 12 z 15 plánovaných schůzek, zbývá trojice uchazečů za Motoristy. Kandidát na šéfa diplomacie Macinka dnes s Pavlem mluvil o koordinaci zahraniční politiky, zachování její kontinuity i způsobu reprezentace Česka v Evropské unii. Míra shody v náhledu na zahraniční politiku s prezidentem bude vysoká, míní.O shodě na principech obranné politiky mluvil po schůzce na Hradě i možný ministr obrany za SPD Jaromír Zůna. Česko by podle něj mělo vydávat peníze na obranu účelně a tak, aby mohly pokračovat modernizační projekty. Nevyloučil, že za možné vlády ANO, SPD a Motoristů se změní priority modernizace, soustředit by se v souladu s programovým prohlášením mohla na protivzdušnou obranu.Zůna se v rozhovoru s novináři vyhýbal přímé odpovědi ohledně svého postoje k Ukrajině, která čelí ruské vojenské agresi. \"Nevím, jestli bych tu sdělil něco nového, než je oficiální pozice ČR, že bych tady do toho v krátkosti vnesl něco nového,\" řekl. Česko podle něj bude sledovat vývoj konfliktu, a to jak se posunují snahy o mírové řešení. \"Pokud berete pojmy hrozba, riziko, ohrožení, Rusko je v každém případě v kategorii hrozby,\" řekl. Za legitimní považuje požadavek na posouzení české muniční iniciativy.Kandidát SPD na ministra zemědělství Martin Šebestyán po schůzce s Pavlem řekl, že považuje za nedostatečnou novelu zákona o střetu zájmů, umožňuje podle něj mnoho různých výkladů. Pavla ujistil, že se seznámí s možnými návrhy řešení. S prezidentem hovořil mimo jiné o konkurenceschopnosti a potravinové soběstačnosti ČR. Šebestyán čelí kritice, že jako šéf Státního zemědělského intervenčního fondu (SZIF) při vyplácení dotací stranil Babišovu holdingu v době, kdy byl Babiš premiérem.Pavel dnes jednal s kandidáty na ministry vnitra, místního rozvoje a dopravyS prezidentem jednali možní ministři průmyslu, financí a prácePavel se sešel s kandidáty na ministry Plagou, Vojtěchem a TejcemČRzemědělstvíarmádadiplomacievládaMotoristéPavelSPDVIDEOSTREAMAUDIOFOTOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "zemědělství",
        "armáda",
        "diplomacie",
        "vláda",
        "Motoristé",
        "Pavel",
        "SPD",
        "VIDEOSTREAM",
        "AUDIO",
        "FOTO"
    ]
}