{
    "title": "Babiš jako premiér získal imunitu před stíháním ve Francii, uvádějí experti",
    "url": "https://www.ceskenoviny.cz/zpravy/babis-jako-premier-ziskal-imunitu-pred-stihanim-ve-francii-uvadeji-experti/2758379",
    "date": "9.12.2025, 19:20",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Paříž/Praha - Jako premiér získal Andrej Babiš imunitu před možným trestním stíháním ve Francii. Uvedli to na dotaz ČTK francouzští experti na mezinárodní trestní právo Didier Rebut a William Julié. Imunita podle nich trvá po celou dobu premiérského mandátu. Francouzské úřady prověřují Babišův nákup nemovitostí za použití offshorových společností.",
    "full_content": "Paříž/Praha - Jako premiér získal Andrej Babiš imunitu před možným trestním stíháním ve Francii. Uvedli to na dotaz ČTK francouzští experti na mezinárodní trestní právo Didier Rebut a William Julié. Imunita podle nich trvá po celou dobu premiérského mandátu. Francouzské úřady prověřují Babišův nákup nemovitostí za použití offshorových společností.ReklamaFrancouzská Národní finanční prokuratura (PNF) vyšetřuje Babiše od roku 2022 kvůli nákupu nemovitostí na jihu Francie respektive kvůli možným daňovým deliktům. Babiš již dříve jakékoliv provinění odmítl. Minulý týden PNF sdělila ČTK, že jeho jmenování do premiérské funkce nebude mít na vyšetřování dopad.PNF podle mluvčí úřadu toto vyšetřování uzavře na konci roku a rozhodne, zda Babiše začne stíhat na začátku roku 2026. Dopady imunity nechtěla prokuratura konkrétněji komentovat. \"Vyšetřování se nachází v konečné fázi a rozhodnutí (o stíhání nebo odložení, pozn. ČTK) bude přijato v příštím roce,\" uvedla dnes večer na dotaz ČTK mluvčí PNF Bérénice Dinhová.V případě stíhání bude mít Babiš jako premiér imunitu, shodují se ředitel ústavu kriminologie a trestního práva na univerzitě Paris-Panthéon-Assas Didier Rebut a advokát specializovaný na mezinárodní trestní právo William Julié z pařížské kanceláře WJ Avocats. Podle Juliého se jedná o osobní imunitu, kterou francouzské úřady přiznávají pouze hlavám států, šéfům vlád a ministrům zahraničí.\"Jelikož je tato imunita absolutní, tak ho (Babiše) nebudou moci francouzské úřady stíhat před koncem jeho (premiérského) mandátu,\" uvedl Julié. Poukázal přitom na příklad, kdy francouzské úřady nemohly v roce 2001 stíhat libyjského vůdce Muammara Kaddáfího kvůli terorismu, protože měl jako hlava státu zmíněnou osobní imunitu.\"Tato imunita znamená, že proti němu nebude možné použít žádný čin donucení (zejména zadržení) a také žádný čin, který by i bez donucení mohl vést ke stíhání (zejména předvolání k výslechu),\" uvedl Rebut. Oba experti dodávají, že zmíněná osobní imunita se váže na premiérskou funkci. \"Imunita tak přestane platit s koncem funkce (premiéra),\" uvedl Rebut.Podle Rebuta naopak francouzská prokuratura nemusí brát v potaz českou parlamentní imunitu. Podle české ústavy poslanci, mezi kterými je i Babiš, jsou chráněni před stíháním, pokud je Poslanecká sněmovna nevydá. Podle Rebuta ovšem zahraniční poslanec nemá ve Francii imunitu, pokud tedy nezastává již zmíněné funkce hlavy státu, ministerského předsedy či šéfa diplomacie.\"Nezáleží na tom, že činy, které mu jsou vytýkány, byly spáchány před vstupem do funkce (premiéra) a nemají politický charakter,\" dodal Rebut.Transakce, kterou francouzské úřady prošetřují, se objevila v uniklých dokumentech v rámci takzvané kauzy Pandora Papers. Podle francouzského deníku Le Monde vilu na jihu Francie koupil Babiš v září 2009 prostřednictvím řetězce offshorových společností. Dvě nemovitosti včetně vily s tříhektarovým pozemkem podle listu koupila společnost se sídlem v Monaku. Tehdy ji vlastnila offshorová společnost ze Spojených států. Nemovitosti vyšly na 14 milionů eur, tedy asi 338 milionů korun podle dnešního kurzu.FrancieČRsouddiplomacieBabišFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Francie",
        "ČR",
        "soud",
        "diplomacie",
        "Babiš",
        "FLEŠ"
    ]
}