{
    "title": "V prvním tréninku F1 v Abú Zabí byl nejrychlejší Norris před Verstappenem",
    "url": "https://www.ceskenoviny.cz/zpravy/v-prvnim-treninku-f1-v-abu-zabi-byl-nejrychlejsi-norris-pred-verstappenem/2756016",
    "date": "5.12.2025, 12:03",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Abú Zabí - V prvním tréninku na závěrečnou Velkou cenu Abú Zabí formule 1 byl nejlepší Brit Lando Norris z McLarenu. Vedoucí jezdec průběžného pořadí mistrovství světa zajel o osm tisícin sekundy rychlejší čas než jeho hlavní rival v boji o titul Max Verstappen z Red Bullu. Třetí byl Charles Leclerc z Ferrari.",
    "full_content": "Abú Zabí - V prvním tréninku na závěrečnou Velkou cenu Abú Zabí formule 1 byl nejlepší Brit Lando Norris z McLarenu. Vedoucí jezdec průběžného pořadí mistrovství světa zajel o osm tisícin sekundy rychlejší čas než jeho hlavní rival v boji o titul Max Verstappen z Red Bullu. Třetí byl Charles Leclerc z Ferrari.ReklamaFotogalerie: MS vozů formule 1 v sezoně 2025Šestadvacetiletý Norris může vybojovat v Abú Zabí premiérový mistrovský titul. Před Verstappenem, který útočí na pátý triumf v řadě, má náskok 12 bodů. Norrisovi stačí k jistotě titulu i třetí místo v nedělní Grand Prix.Ve hře o titul je také Norrisův týmový kolega Oscar Piastri, který ztrácí 16 bodů. Čtyřiadvacetiletý Australan do prvního tréninku nezasáhl. Nahradil ho Mexičan Patricio O'Ward a zajel čtrnáctý čas.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementDo úvodního tréninku nastoupilo celkem devět náhradních jezdců. Nejrychlejší z nich byl na jedenáctém místě Japonec Rjó Hirakawa z Haasu. Za Ferrari nastoupil Arthur Leclerc, mladší bratr stabilního účastníka šampionátu Charlese. Zajel šestnáctý čas.Druhý trénink začne v Abú Zabí ve 14:00 SEČ.SportmotorismusAbú ZabísvětformuleOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Sport",
        "motorismus",
        "Abú Zabí",
        "svět",
        "formule",
        "OTVÍRÁK"
    ]
}