{
    "title": "Většina Ukrajiny se potýká s výpadkem dodávek elektřiny",
    "url": "https://www.ceskenoviny.cz/zpravy/vetsina-ukrajiny-se-potyka-s-vypadkem-dodavek-elektriny/2758253",
    "date": "9.12.2025, 15:01",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Kyjev - Energetická společnost Ukrenerho, která provozuje přenosovou soustavu na Ukrajině, dnesuvedla, že ve většině oblastí země přistoupila k nuceným odstávkám elektřiny. Důvodem jsou předchozí ruské útoky.",
    "full_content": "Kyjev - Energetická společnost Ukrenerho, která provozuje přenosovou soustavu na Ukrajině, dnesuvedla, že ve většině oblastí země přistoupila k nuceným odstávkám elektřiny. Důvodem jsou předchozí ruské útoky.Reklama\"Dříve zveřejněné harmonogramy vypínání elektřiny v regionech, kde byly uplatňovány havarijní odstávky, nyní neplatí,\" uvedla na telegramu společnost Ukrenerho poté, co oznámila výpadek dodávek elektřiny ve většině oblastí země.Energetici podle Ukrenerho pracují na co nejrychlejším obnovení stabilního zásobování elektřinou. \"Havarijní odstávky budou zrušeny po stabilizaci situace v energetické soustavě,\" dodala firma a vyzvala odběratele, aby šetřili elektřinou.Premiérka Svyrydenková dnes po jednání vlády oznámila, že vojenské správy jednotlivých ukrajinských regionů musí omezit seznamy odběratelů, kterých se dosud netýkaly nucené odstávky proudu, Ujistila, že nemocnicím, školám a objektům důležitým pro chod a obranu země proud vypínán nebude. Obce musí omezit zbytečné osvětlení ulic, budov a reklam. Státní společnosti mají dovoleno elektřinu dovážet.Ruská armáda dnes ráno podnikla dronové útoky na objekty plynárenské infrastruktury, uvedlo podle serveru RBK Ukrajina ministerstvo energetiky. \"Cílem útoku se stalo kriticky důležité zařízení, které zajišťuje zásobování obyvatel plynem,\" oznámilo ministerstvo.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementRusko v posledních měsících opět zintenzivnilo údery na ukrajinskou energetickou infrastrukturu. Moskva se od začátku své rozsáhlé invaze každý rok s přicházející zimou snaží ochromit ukrajinskou energetickou síť ve snaze narušit morálku obyvatel napadené země a také její vojenskou výrobu, napsala už dříve agentura AP. Ukrajina naopak útočí na energetické cíle v Rusku a na okupovaných územích.Omezené výrobní a přenosové kapacity v kombinaci se zvýšenou poptávkou po elektřině v zimních měsících řeší ukrajinští energetici odstávkami, které mají v jednotlivých regionech přesně stanovený harmonogram.UkrajinaRuskoenergiebojeFOTOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Ukrajina",
        "Rusko",
        "energie",
        "boje",
        "FOTO"
    ]
}