{
    "title": "Vláda by měla vzniknout několik dnů po jmenování Babiše, o důvěru požádá v lednu",
    "url": "https://www.ceskenoviny.cz/zpravy/vlada-by-mela-vzniknout-nekolik-dnu-po-jmenovani-babise-o-duveru-pozada-v-lednu/2756472",
    "date": "5.12.2025, 11:37",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Jmenování vlády ANO, SPD a Motoristů by se podle předsedy SPD Tomia Okamury mělo odehrát do několika dní po jmenování předsedy ANO Andreje Babiše premiérem, tedy po úterý 9. prosince. Novinářům to řekl po dnešním jednání koaličních lídrů v centrále ANO na pražském Chodově. Uvedl také, že hlasování Sněmovny o důvěře nové vlády by mohlo být 13. ledna, nebo následující den. Jako předseda Sněmovny začne schůzi připravovat.",
    "full_content": "Praha - Jmenování vlády ANO, SPD a Motoristů by se podle předsedy SPD Tomia Okamury mělo odehrát do několika dní po jmenování předsedy ANO Andreje Babiše premiérem, tedy po úterý 9. prosince. Novinářům to řekl po dnešním jednání koaličních lídrů v centrále ANO na pražském Chodově. Uvedl také, že hlasování Sněmovny o důvěře nové vlády by mohlo být 13. ledna, nebo následující den. Jako předseda Sněmovny začne schůzi připravovat.ReklamaLídři ANO, SPD a Motoristů dnes podle Okamury probrali přesný harmonogram nástupu nového kabinetu. Domluvili se na prvních schůzích vlády i tom, že se jich bude Okamura účastnit jako předseda dolní parlamentní komory. První jednání se podle něj určitě uskuteční ještě před vánočními svátky. \"V případě, že by k jmenování vlády mělo dojít v řádu dní po jmenování předsedy Babiše premiérem, máme naplánována dvě až tři zasedání ještě před Vánoci,\" uvedl.Předseda Motoristů Petr Macinka doplnil, že na úvodní organizační schůzi by noví ministři měli zamířit hned po jmenování prezidentem Petrem Pavlem.První schůze s obvyklým programem by se podle prvního místopředsedy Karla Havlíčka ANO měla uskutečnit den po jmenování kabinetu. Uvedl, že by na ní ministři mohli probrat například připravovanou změnu stavebního zákona. \"Nechceme zdržovat nic ani o jeden den,\" řekl.Koalice se dnes podle Okamury a předsedy sněmovní frakce Motoristů Borise Šťastného dohodla kvůli úsporám na snížení počtu sněmovních podvýborů. O které půjde, budou ještě strany probírat. Bez bližších podrobností Šťastný také řekl, že dnes koaliční lídři jednali o návrhu změn jednacího řádu dolní parlamentní komory.Babiš se podle účastníků schůzky dnes také krátce vrátil k čtvrtečnímu prohlášení o tom, jak chce řešit střet zájmů vyplývající z vlastnictví holdingu Agrofert. Akcie holdingu bude spravovat prostřednictvím trustové struktury nezávislý správce, kontrolovat ho bude nezávislý protektor. Oba určí nezávislá osoba. Babišovi potomci získají Agrofert až po jeho smrti, popsal ve čtvrtek na sociálních sítích. Jeho krok koaliční partneři ocenili. Na základě oznámení ve čtvrtek Hrad uvedl, že prezident Petr Pavel Babiše jmenuje premiérem 9. prosince.Koalice dnes Turka podle Macinky neřešila, mohla by se k tomu vrátit po pondělíKoalice ANO, SPD a Motoristů dnes neřešila nástup poslance Motoristů Filipa Turka do vlády, řekl po jednání na pražském Chodově novinářům předseda Motoristů Petr Macinka. Vrátit by se k tomu mohla po pondělní schůzce Turka s Pavlem. Macinka věří, že existuje šance, že Turek v pondělí přesvědčí Pavla, aby ho ministrem životního prostředí jmenoval. Pavel je zatím s ohledem na kauzy čestného prezidenta Motoristů proti.Schůzkou s Turkem naplánovanou na pondělní poledne Pavel uzavře sérii jednání s 15 kandidáty na ministry ve vládě Andreje Babiše (ANO). Ve čtvrtek Pavel označil za málo pravděpodobné, že se Turek ministrem stane. Občané by podle něj měli mít na ministry náročnější kritéria než jen to, že nejsou stíhaní pro trestný čin. \"Nakonec možná bude užitečné, když dojde ke kompetenční žalobě, kterou pak Ústavní soud rozhodne,\" dodal. Macinka dnes zopakoval, že o kompetenční žalobě Motoristé neuvažují, ale sází na dialog.Dnes se podle Macinky Turkova pozice neřešila. \"Vrátíme se k tomu, až doběhne kolečko konzultací u prezidenta. Naši kandidáti kromě mě tam ještě nebyli, takže nelze učinit žádné závěry,\" uvedl. Ocenil, že Pavel si Turka vyslechne a budou se spolu bavit. \"Nevím, proč by neměla být šance,\" reagoval na dotaz, zda podle něj může Turek prezidenta přesvědčit. Věří, že si s prezidentem porozumí.Turek čelí kritice především za kontroverzní rasistické či homofobní příspěvky na sociálních sítích. Za kritizované výroky se omluvil, u některých autorství odmítá. V úterý Turek uvedl, že chce prezidentovi vysvětlit své kauzy, které jsou podle něj spíš mediální. Konkrétní argumenty možná podloží i dokumenty.Podle místopředsedy ANO Karla Havlíčka koalice navrhne takovou sestavu ministrů, kterou schválí koalice. \"Jak to odsouhlasí koaliční rada, tak to půjde panu prezidentovi,\" uvedl. Podotkl, že koalice už jednou o personáliích rozhodla. \"Nicméně čeká se i na setkání prezidenta s panem Turkem, takže počkejme na pondělní jednání,\" uvedl.ČRvládaMotoristéANOSPDkoaliceFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "vláda",
        "Motoristé",
        "ANO",
        "SPD",
        "koalice",
        "FLEŠ"
    ]
}