{
    "title": "Zelenskyj uvedl, že je připraven uspořádat na Ukrajině volby",
    "url": "https://www.ceskenoviny.cz/zpravy/zelenskyj-uvedl-ze-je-pripraven-usporadat-na-ukrajine-volby/2758415",
    "date": "9.12.2025, 20:56",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Řím - Ukrajinský prezident Volodymyr Zelenskyj podle médií prohlásil, že je připraven uspořádat na Ukrajině volby. Požádá Američany a Evropany, aby pomohli zajistit bezpečnost, a také parlament o nezbytné změny v ukrajinském právu, aby bylo možné hlasování uspořádat i během války.",
    "full_content": "Řím - Ukrajinský prezident Volodymyr Zelenskyj podle médií prohlásil, že je připraven uspořádat na Ukrajině volby. Požádá Američany a Evropany, aby pomohli zajistit bezpečnost, a také parlament o nezbytné změny v ukrajinském právu, aby bylo možné hlasování uspořádat i během války.ReklamaZelenskyj odmítl podezření, že \"se drží křesla\", a proto pokračuje ve válce. Zdůraznil, že volby lze uspořádat pouze při zajištění bezpečnosti občanů. \"Jsou dvě podmínky pro uspořádání voleb - první je bezpečnost a jak ji zajistit během náletů a útoků, a druhá je právní základ pro legitimitu voleb,\" řekl prezident podle serveru RBK-Ukrajina. \"Jsem připraven na volby. Navíc požádám USA, aby pokud možno společně s evropskými kolegy zajistili bezpečnost pro uspořádání voleb. Pak Ukrajina během 60-90 dnů bude na uspořádání voleb připravena,\" prohlásil.Zelenskyj také vyzval poslance, aby připravili příslušné návrhy novely volebního zákona. \"Zítra budu na Ukrajině. Očekávám návrhy od partnerů a poslanců a jsem připraven jít do voleb,\" shrnul podle serveru. Ten připomněl, že jeden z 28 bodů amerického mírového plánu hovořil o uspořádání voleb na Ukrajině během 100 dnů po ukončení války.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementRuský prezident Vladimir Putin tvrdí, že nelegitimita Zelenského brání uzavřít mírovou dohodu s Kyjevem. Americký prezident Donald Trump v rozhovoru poskytnutém serveru Politico vyzval Ukrajinu, aby vyhlásila nové volby. \"Už dlouho neměli volby. Víte, mluví o demokracii, ale dostává se to do bodu, kdy to už demokracie není,\" tvrdil Trump.Putin, z jehož rozkazu ruská armáda v únoru 2022 na Ukrajinu vpadla, odmítal uznat legitimitu Zelenského právě s odkazem na to, že setrvává ve funkci, ačkoliv se původně prezidentské volby měly v zemi konat na konci března 2024. Kyjev to odmítá s tím, že volby nelze uspořádat za válečného stavu a v situaci, kdy část území suverénní země ovládají okupační síly.USAUkrajinaItálievolbyZelenskyjFOTOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "USA",
        "Ukrajina",
        "Itálie",
        "volby",
        "Zelenskyj",
        "FOTO"
    ]
}