{
    "title": "Pavel zahájí návštěvu Libereckého kraje, navštíví mj. ústav pro nanomateriály",
    "url": "https://www.ceskenoviny.cz/zpravy/pavel-zahaji-navstevu-libereckeho-kraje-navstivi-mj-ustav-pro-nanomaterialy/2755003",
    "date": "10.12.2025, 00:16",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Prezident Petr Pavel dnes zahájí dvoudenní návštěvu v Libereckém kraji. Většinu dne stráví v Liberci, odpoledne se vydá do Chotyně u Hrádku nad Nisou, kde si prohlédne výcvikové centrum armádních kynologů. Do regionu Pavel přijíždí den poté, co jmenoval předsedu ANO Andreje Babiše novým premiérem, v uplynulých týdnech se setkával s kandidáty na ministry. Novou vládu plánuje Pavel jmenovat v pondělí 15. prosince.",
    "full_content": "Praha - Prezident Petr Pavel dnes zahájí dvoudenní návštěvu v Libereckém kraji. Většinu dne stráví v Liberci, odpoledne se vydá do Chotyně u Hrádku nad Nisou, kde si prohlédne výcvikové centrum armádních kynologů. Do regionu Pavel přijíždí den poté, co jmenoval předsedu ANO Andreje Babiše novým premiérem, v uplynulých týdnech se setkával s kandidáty na ministry. Novou vládu plánuje Pavel jmenovat v pondělí 15. prosince.ReklamaV Liberci si prezident prohlédne univerzitní Ústav pro nanomateriály, pokročilé technologie a inovace (CXI), navštíví také Dětské centrum Liberce a setká se se zastupiteli města a poté i s koordinátorem Krajské platformy pro adaptaci a integraci lidí s dočasnou ochranou.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementVe čtvrtek zamíří prezident do Jablonce nad Nisou, nedalekého Tanvaldu, Ralska na Českolipsku a jeho pobyt zakončí debata s občany v Jiráskově divadle v České Lípě.Liberecký kraj prezident navštívil také v dubnu 2023, krátce po nástupu do funkce. Zavítal tehdy do Frýdlantského výběžku, který se potýká s mnoha problémy.ČRsprávaPavelLibereckýAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "správa",
        "Pavel",
        "Liberecký"
    ]
}