{
    "title": "Němečtí poslanci schválili novou podobu vojenské služby, má i prvek povinnosti",
    "url": "https://www.ceskenoviny.cz/zpravy/nemecti-poslanci-schvalili-novou-podobu-vojenske-sluzby-ma-i-prvek-povinnosti/2756473",
    "date": "5.12.2025, 11:37",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Berlín - Němečtí poslanci dnes schválili novou podobu vojenské služby. Zákon zavádí plošné odvody a stanovuje také cíle počtů nových rekrutů. Pokud se jich nepodaří v daném roce dosáhnout, budou moci poslanci Spolkového sněmu odhlasovat takzvanou povinnou vojenskou službu z potřeby. Žáci a studenti na řadě míst Německa dnes proti zákonu protestují.",
    "full_content": "Berlín - Němečtí poslanci dnes schválili novou podobu vojenské služby. Zákon zavádí plošné odvody a stanovuje také cíle počtů nových rekrutů. Pokud se jich nepodaří v daném roce dosáhnout, budou moci poslanci Spolkového sněmu odhlasovat takzvanou povinnou vojenskou službu z potřeby. Žáci a studenti na řadě míst Německa dnes proti zákonu protestují.ReklamaO reformě vojenské služby se německé vládní strany - konzervativní unie CDU/CSU a sociální demokracie (SPD) - v posledních týdnech přely. Kabinet kancléře Friedricha Merze už v srpnu schválil návrh zákona z dílny sociálnědemokratického ministra obrany Borise Pistoriuse. Mnoho poslanců CDU/CSU jej ale odmítlo podpořit jako nedostatečný, protože sázel výhradně na dobrovolnost. Nakonec se vládní strany v polovině listopadu dohodly, že zavedou i prvek povinnosti.Cílem nového zákona je zvýšit počet vojáků v armádě o více než 80.000. V původním Pistoriusově návrhu bylo, že všichni muži po dosažení věku 18 let budou muset vyplnit dotazník, ve kterém uvedou, zda mají zájem sloužit v armádě. Vhodné kandidáty si pak vojsko mělo pozvat k odvodní prohlídce. Rozhodnutí o vstupu do vojenské služby mělo být ale nadále dobrovolné.Na dobrovolnický systém německá armáda přešla v roce 2011, kdy byla povinná vojenská služba pozastavena. Branná povinnost ale nepřestala platit a v případě napadení země by byla automaticky znovu zavedena.Dnes schválený zákon začne platit od nového roku. Počítá s tím, že odvody budou opět plošné. Poprvé se budou týkat ročníku 2008. Povinné budou nadále jen pro muže, ženy budou moci dotazník spojený s odvody vyplnit dobrovolně. Zároveň budou stanoveny cíle, kolik mladých mužů má být ročně odvedeno. Pokud bude v ročníku dobrovolníků příliš málo, budou moci poslanci Spolkového sněmu rozhodnout o takzvané povinné vojenské službě z potřeby. Do výběru těch, kteří do armády nakonec nastoupí, pak bude zapojena i náhoda. Povinnost nastoupit ke službě do armády má být podle zákona zavedena, \"obzvlášť bude-li to vyžadovat obranně-politická situace nebo personální situace\".Kdo se do služby v armádě přihlásí dobrovolně, má dostávat 2600 eur (téměř 63.000 Kč) hrubého měsíčně. Minimální doba služby bude půl roku. V platnosti zůstává i právo na odepření vojenské služby.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementProti zákonu dnes mladí lidé protestují na řadě míst Německa včetně Berlína, Hamburku či Mnichova. Žáci a studenti vyhlásili takzvané školní stávky. Ministr obrany Pistorius se v minulých týdnech snažil mladé lidi uklidňovat. Čím akceschopnější podle něj armáda bude, čím větší schopnost odstrašit bude mít, tím menší pravděpodobnost, že bude muset skutečně do boje. Pistorius navíc tvrdí, že je i nadále přesvědčený, že princip dobrovolnosti bude fungovat.Kvůli ruské invazi na Ukrajinu v únoru 2022 Německo začalo klást větší důraz na vlastní obranyschopnost a kancléř Merz chce z bundeswehru vybudovat nejsilnější konvenční armádu v Evropě. Německo podle plánu do roku 2029 postupně zvýší výdaje na obranu na 3,5 procenta hrubého domácího produktu (HDP), už letos by měly dosáhnout 2,4 procenta HDP.Německá armáda dlouhodobě přiznává, že má problém získat dostatečný počet lidí. Bundeswehr má nyní ve službě zhruba 180.000 vojáků a vojákyň. Podle cílů Severoatlantické aliance (NATO) by jejich počet měl v příštích letech dosáhnout 260.000. Dalších 200.000 mužů a žen by mělo být v rezervách. Německo má 83 milionů obyvatel.NěmeckoarmádaparlamentFOTOFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Německo",
        "armáda",
        "parlament",
        "FOTO",
        "FLEŠ",
        "měna_nalezena:000 Kč"
    ]
}