{
    "title": "Maloobchodní tržby v Česku v říjnu meziročně stouply o 2,8 procenta",
    "url": "https://www.ceskenoviny.cz/zpravy/maloobchodni-trzby-v-cesku-v-rijnu-mezirocne-stouply-o-28-procenta/2756356",
    "date": "5.12.2025, 09:15",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Maloobchodní tržby v Česku v říjnu opět meziročně vzrostly, bez započtení prodejů a oprav motorových vozidel se zvýšily o 2,8 procenta. V září to bylo po revizi rovněž o 2,8 procenta. Meziměsíčně tržby v říjnu stouply o 0,4 procenta. Data na svém webu zveřejnil Český statistický úřad (ČSÚ).",
    "full_content": "Praha - Maloobchodní tržby v Česku v říjnu opět meziročně vzrostly, bez započtení prodejů a oprav motorových vozidel se zvýšily o 2,8 procenta. V září to bylo po revizi rovněž o 2,8 procenta. Meziměsíčně tržby v říjnu stouply o 0,4 procenta. Data na svém webu zveřejnil Český statistický úřad (ČSÚ).Reklama\"Maloobchodní tržby se v říjnu po očištění o cenové vlivy meziročně zvýšily za prodej nepotravinářského zboží a pohonných hmot. Tržby rostly ve všech sortimentních skupinách prodejen s nepotravinářským zbožím s výjimkou prodejen s počítačovým a komunikačním zařízením. Tržby za prodej potravin meziročně poklesly, a to jak ve specializovaných, tak i v nespecializovaných prodejnách,\" uvedla vedoucí oddělení statistiky obchodu, dopravy a služebČSÚJana Gotvaldová.Tržby za pohonné hmoty v říjnu meziročně vzrostly o 5,5 procenta a za nepotravinářské zboží o 4,3 procenta, naopak za potraviny o 0,3 procenta klesly.V prodejnách s kosmetickými a toaletními výrobky tržby v říjnu meziročně vzrostly o 9,2 procenta, v prodejnách s výrobky pro kulturu, sport a rekreaci se zvýšily o osm procent, s oděvy a obuví o 5,9 procenta, s farmaceutickým a zdravotnickým zbožím o 3,6 procenta a s výrobky pro domácnost byly vyšší o půl procenta. Naopak tržby v prodejnách s počítačovým a komunikačním zařízením o 2,8 procenta klesly.Tržby ve specializovaných prodejnách potravin se snížily o 2,2 procenta a v nespecializovaných prodejnách s převahou potravin klesly o 0,1 procenta. Tržby v nespecializovaných prodejnách s převahou nepotravinářského zboží se zvýšily o 4,7 procenta. Internetovým a zásilkovým obchodům tržby vzrostly o 7,3 procenta.Tržby za prodej a opravy motorových vozidel v říjnu meziročně vzrostly o 4,9 procenta po zářijovém růstu o 4,4 procenta. Meziměsíčně se zvýšily o 0,4 procenta.Analytici: Maloobchodní tržby v říjnu nadále rostly umírněným tempemMaloobchodní tržby v říjnu nadále rostly umírněným tempem, shodli se analytici, které ČTK oslovila. Za listopad a prosinec by se ale situace s ohledem na vánoční nákupy mohla podle nich zlepšit.Výsledek maloobchodu za říjen odpovídá očekávání analytiků. \"S podporou růstu mezd a nízké nezaměstnanosti se domácnosti po inflační vlně vrátili do obchodů a maloobchod z toho samozřejmě těžil. Nicméně v posledních měsících se zdá být domácí poptávka trochu unavená,\" uvedl hlavní ekonom společnosti Deloitte David Marek. Brzdou růstu domácí poptávky podle něj zůstává zvýšená míra úspor.\"Míra hrubých úspor se v minulém desetiletí pohybovala mezi deseti a 12 procenty. Během pandemie vystoupala nad 20 procent a od té se doby příliš nezměnila,\" doplnil Marek. Podle hlavního ekonoma Banky Creditas Petra Dufka je dalším důvodem pomalejšího růstu tržeb v maloobchodě také to, že lidé spíše než za zboží utrácí za služby.Podle analytika Raiffeisenbank Martina Krona je ale výhled maloobchodu pro další měsíce dobrý. \"Přicházejí poslední dva měsíce roku, které se pojí především s vánočními svátky a listopadovým hitem v podobě Black Friday (výprodeji k černému pátku, pozn.red.), což bývá hlavní sezona pro značnou část sektoru,\" řekl Kron. Dufek očekává, že i když třeba tržby e-shopů s ohledem na dosavadní výsledky porostou v prosinci meziročně výrazněji, celkově budou maloobchodní tržby asi tři procenta nad loňským výsledkem.Hlavní analytik společnosti Citfin Miroslav Novák poukázal na meziroční pokles tržeb za potraviny. \"České domácnosti jsou v případě potravin i nadále velmi citlivé na cenu, a zatímco v případě nepotravinářského zboží lze v posledních dvou letech vidět zřetelný nárůst tržeb, tak prodeje potravin de facto stále stagnují,\" doplnil Novák. Tržby za potraviny v říjnu podle ČSÚ klesly meziročně o 0,3 procenta.\"I v rámci nepotravinářského zboží lze však najít řadu oblastí, kde se obchodníkům nedaří. Setrvale klesají tržby obchodníkům ve stáncích a na trzích, nedaří se specializovaným prodejnám s výrobky pro domácnost či specializovaným prodejnám s počítači a elektronikou. Stále více prodejů se přesouvá na internet,\" míní Novák.Za potraviny Češi podle prezidenta Svazu obchodu a cestovního ruchu ČR Tomáše Prouzy utrácejí stále stejně. \"Nicméně mění skladbu nákupního košíku. Primárně častěji sahají po privátních značkách a uspořené prostředky - v průměru je privátní značka o 21 procent levnější oproti srovnatelným značkovým výrobkům - investují do nákupů vybraného zboží vyšší kvality,\" řekl ČTK Prouza.ČRtrhhospodářstvítržbyGRAFIKAříjenČSÚanalyticiAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "trh",
        "hospodářství",
        "tržby",
        "GRAFIKA",
        "říjen",
        "ČSÚ",
        "analytici"
    ]
}