{
    "title": "Izrael se může dál účastnit Eurovize, tři země proto ze soutěže odstupují",
    "url": "https://www.ceskenoviny.cz/zpravy/izrael-se-muze-dal-ucastnit-eurovize-tri-zeme-proto-ze-souteze-odstupuji/2726097",
    "date": "4.12.2025, 19:16",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Ženeva/Madrid/Amsterodam/Tel Aviv - Španělsko, Nizozemsko a Irsko odstupují ze soutěže Eurovize, reagují tak na hlasování Evropské vysílací unie (EBU), díky němuž se bude moci i příštího ročníku této mezinárodní písňové soutěže účastnit Izrael. Informují o tom tiskové agentury. Izraelský prezident Jicchak Herzog rozhodnutí EBU uvítal.",
    "full_content": "Ženeva/Madrid/Amsterodam/Tel Aviv - Španělsko, Nizozemsko a Irsko odstupují ze soutěže Eurovize, reagují tak na hlasování Evropské vysílací unie (EBU), díky němuž se bude moci i příštího ročníku této mezinárodní písňové soutěže účastnit Izrael. Informují o tom tiskové agentury. Izraelský prezident Jicchak Herzog rozhodnutí EBU uvítal.ReklamaÚčast Izraele v soutěži Eurovize se stala terčem kritiky některých zemí kvůli izraelské ofenzivě v Pásmu Gazy, kde Izrael vedl dva roky válku proti teroristickému hnutí Hamás.Irská veřejnoprávní televizní a rozhlasová společnost RTE uvedla, že se příštího ročníku Eurovize nezúčastní, ani tuto soutěž nebude vysílat s \"ohledem na otřesné ztráty na životech v Gaze a probíhající humanitární krizi, která nadále ohrožuje životy mnoha civilistů\". Dodala, že je také hluboce znepokojena zabíjením novinářů v Gaze a pokračujícím odmítáním izraelských úřadů umožnit mezinárodním novinářům přístup do Pásma Gazy.Nizozemská rozhlasová a televizní společnost AVROTROS dnes uvedla, že účast Izraele v soutěži Eurovize odporuje zodpovědnosti, kterou ona má jako veřejnoprávní vysílací společnost.Rovněž španělská veřejnoprávní stanice RTVE uvedla, že odchází z Eurovize a že nebude vysílat finále jejího příštího ročníku, které se koná 16. května ve Vídni, ani předchozí semifinále.Eurovize, která zdůrazňuje svou politickou neutralitu, je považována za nejsledovanější hudební soutěž na světě. Letošní 69. ročník ve švýcarské Basileji sledovalo přes 200 milionů lidí.Španělsko už před letošním ročníkem požádalo pořadatele soutěže EBU, aby se o účasti Izraele v soutěži vedla debata kvůli situaci v Pásmu Gazy. Naposledy z Eurovize v roce 2022 EBU vyloučila Rusko, a to kvůli jeho vojenské invazi na Ukrajinu.Španělsko, které se soutěže Eurovize účastní od roku 1961 a dvakrát ji vyhrálo, patří mezi pět zemí, které nejvíce přispívají do rozpočtu pořádající organizace a jejichž účastníci tak postupují automaticky do finále. Dalšími jsou Francie, Německo, Itálie a Británie.EBU dnes schválila změny v systému hlasování soutěže, jejichž cílem je zajistit spravedlivý průběh a zabránit tomu, aby byla zneužívána k politickým účelům. Z toho někteří vinili právě Izrael.V rámci nových pravidel se v příštím ročníku sníží na polovinu, tedy na deset, počet hlasů, které lze odeslat z jedné platební metody. Do semifinále se také poprvé od roku 2022 vrátí profesionální porota, jejíž hlas bude mít přibližně 50procentní váhu vedle hlasů diváků.PalestinaIzraelŠvýcarskoŠpanělskopopmédiahudbabojeEurovizeAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Palestina",
        "Izrael",
        "Švýcarsko",
        "Španělsko",
        "pop",
        "média",
        "hudba",
        "boje",
        "Eurovize"
    ]
}