{
    "title": "Brusel obvinil síť X z porušení pravidel, dal jí pokutu 120 milionů eur",
    "url": "https://www.ceskenoviny.cz/zpravy/brusel-obvinil-sit-x-z-poruseni-pravidel-dal-ji-pokutu-120-milionu-eur/2756502",
    "date": "5.12.2025, 12:26",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Brusel - Evropská komise (EK) obvinila americkou internetovou síť X miliardáře Elona Muska z porušení unijních pravidel, konkrétně nařízení Evropské unie o digitálních službách (DSA). Za to jí vyměřila pokutu 120 milionů eur (2,9 miliardy Kč). Komise to uvedla ve svémprohlášení.",
    "full_content": "Brusel - Evropská komise (EK) obvinila americkou internetovou síť X miliardáře Elona Muska z porušení unijních pravidel, konkrétně nařízení Evropské unie o digitálních službách (DSA). Za to jí vyměřila pokutu 120 milionů eur (2,9 miliardy Kč). Komise to uvedla ve svémprohlášení.ReklamaJde o první sankci v rámci přelomové unijní legislativy a podle agentury Reuters lze očekávat, že sankce vyvolá hněv americké vlády. Podle vysokého unijního představitele předcházely dnešnímu rozhodnutí dva roky intenzivní práce a komise byla se společností X v kontaktu. Výše pokuty byla stanovena podle délky trvání a závažnosti porušení, uvedl unijní zdroj.\"Komise dnes uložila společnosti X pokutu 120 milionů eur za porušení jejích povinností v oblasti transparentnosti podle nařízení o digitálních službách (DSA). Mezi porušení patří klamavý design její modré fajfky, nedostatečná transparentnost jejího reklamního úložiště a neposkytnutí přístupu k veřejným datům pro výzkumníky,\" uvedla komise.Porušení se týkají tří oblastí, jednou z nich jsou podvodné informace pro uživatele v souvislosti s takzvanou modrou fajfkou u účtů. Dříve takzvaný checkmark znamenal, že je účet společností X (dříve Twitter) ověřený, měli ho například politici, známé osobnosti nebo média. Nyní se ale dá toto označení koupit v rámci X Premium, takže ztratilo důvěryhodnost.Druhé porušení se týká toho, že síť X neposkytuje dostatečný prostor výzkumníkům. Ti pak mají často přístup jen k částečným či nespolehlivým datům, což má dopad na jejich schopnost zkoumat například to, zda jsou uživatelé, včetně nezletilých, vystaveni nezákonnému nebo škodlivému obsahu. Podobné výhrady měla komise i vůči Facebooku, Instagramu či TikToku.Podle unijního Nařízení o digitálních službách (DSA), které vstoupilo v platnost loni, musejí firmy Google ze skupiny Alphabet, Microsoft, Meta Platforms, X, TikTok a další vyvinout větší úsilí v boji proti nelegálnímu a škodlivému obsahu na svých platformách. Evropská komise je exekutivním orgánem EU s rozsáhlými pravomocemi, plní rovněž úlohu antimonopolního úřadu.Musk koupil síť X v roce 2022, kdy ještě působila pod názvem Twitter. Síť následně prošla rozsáhlými změnami, které kromě přejmenování zahrnovaly také propuštění většiny zaměstnanců a uvolnění pravidel pro regulaci obsahu.Musk, který je mimo jiné šéfem a největším akcionářem firmy na výrobu elektromobilů Tesla, je nejbohatším člověkem na světě. Podle aktuálního žebříčku miliardářů sestavovaného agenturou Bloomberg činí hodnota jeho majetku zhruba 467 miliard dolarů (asi 9,7 bilionu Kč).V poslední době se Musk výrazně angažoval také v politice. Podporoval amerického prezidenta Donalda Trumpa ve volební kampani a po Trumpově vítězství několik měsíců vedl skupinu pro zefektivnění státní správy (DOGE). Vztahy mezi Trumpem a Muskem se však postupem času zhoršily.USAEUmédiainternettrhprávoEKXfirmyFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "USA",
        "EU",
        "média",
        "internet",
        "trh",
        "právo",
        "EK",
        "X",
        "firmy",
        "FLEŠ"
    ]
}