{
    "title": "Zemřel malíř, výtvarník a scénograf Theodor Pištěk",
    "url": "https://www.ceskenoviny.cz/zpravy/zemrel-malir-vytvarnik-a-scenograf-theodor-pistek/2756068",
    "date": "4.12.2025, 12:48",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Ve věku 93 let ve středu zemřel malíř, kostýmní výtvarník a scénograf Theodor Pištěk. ČTK to dnes sdělila rodina. Za kostýmy k filmu Amadeus Miloše Formana získal v roce 1985 americkou cenu Oscar. Spolupráce s ním mu vynesla i Césara za Valmonta (1990). S Formanem natočil i film Lid versus Larry Flynt (1996).",
    "full_content": "Praha - Ve věku 93 let ve středu zemřel malíř, kostýmní výtvarník a scénograf Theodor Pištěk. ČTK to dnes sdělila rodina. Za kostýmy k filmu Amadeus Miloše Formana získal v roce 1985 americkou cenu Oscar. Spolupráce s ním mu vynesla i Césara za Valmonta (1990). S Formanem natočil i film Lid versus Larry Flynt (1996).ReklamaPištěk byl pokračovatelem uměleckého rodu. Jeho otcem byl ve své době velmi populární herec stejného jména, dědeček Pištěk byl hudebník a divadelník. Matkou Theodora Pištěka byla herečka Marie Ženíšková.Theodor Pištěk absolvoval Akademii výtvarných umění v roce 1958. Mezi jeho spolužáky patřili Jan Koblasa, Karel Nepraš nebo Hugo Demartini. Seznámil se rovněž s výtvarným kritikem a teoretikem Jindřichem Chalupeckým.Účastnil se výstav Klubu konkrétistů a podílel se na filmech Františka Vláčila. Byl kostýmním výtvarníkem u filmů Markéta Lazarová a Údolí včel. Největší úspěch znamenala Pištěkova spolupráce s režisérem Milošem Formanem na filmech Amadeus a Valmont.Po sametové revoluci Theodor Pištěk na objednávku kanceláře prezidenta Václava Havla navrhl nové uniformy Hradní stráže. Havel v roce 2000 Pištěka vyznamenal medailí za zásluhy 1. stupně. Je rovněž nositelem Českého lva za dlouholetý umělecký přínos, za přínos světové kinematografii obdržel od karlovarského filmového festivalu Křišťálový glóbus.Odešel bouřlivák s velkým srdcem, velký a pracovitý talent, řekli o PištěkoviOdešel bouřlivák s velkým srdcem, který držel krok se světovou scénou, velký a pracovitý talent s originálním přínosem, uvedli dnes pro ČTK k úmrtí výtvarníka Theodora Pištěka galerista Martin Kodl a filmový historik Michal Bregant. Podle kurátora Pištěkových výstav Martina Dostála se cítil být malířem víc než kostýmním výtvarníkem. Pištěk svou tvorbou zásadně ovlivnil podobu České republiky, uvedl prezident Petr Pavel. Malíř a scénograf Pištěk zemřel ve středu ve věku 93 let.Podobu Česka Pištěk podle Pavla ovlivnil svými obrazy, filmovými kostýmy oceněnými Oscarem nebo návrhem uniforem Hradní stráže, které zná každý návštěvník Pražského hradu. \"Vážil jsem si ho nejen pro jeho výtvarný um, ale také pro podporu, kterou věnoval nastupující generaci umělců. Upřímnou soustrast rodině i jeho blízkým,\" napsal dnes prezident na sociálnísíti X.Pištěk byl všestranným umělcem s nezaměnitelným rukopisem, uvedl na stejnésítiministr kultury v demisi Martin Baxa (ODS). \"S Theodorem Pištěkem odešel člověk s vizí, která dokázala spojit svět filmu, malby i technického myšlení,\" doplnil.Martin Kodl, majitel Galerie Kodl, označil Theodora Pištěka za jednoho z největších výtvarníků druhé poloviny 20. století, který vždy šel svou vlastní, naprosto výjimečnou cestou. \"Dokázal propojit svět automobilových závodů, filmového plátna i výtvarného umění a patřil k těm několika málo českým tvůrcům, kteří i v nejtěžších dobách drželi krok se světovou scénou,\" napsal Kodl ČTKPištěkovu obrovskou tvůrčí energii podle Kodla stvrzuje příběh z minulého týdne, kdy od něj Kodl odvážel jeho poslední, s nepředstavitelným úsilím dokončený obraz. \"Za svůj život jsem nepotkal nikoho s tak mimořádným talentem - osobnost, která se čehokoli dotkla, a vždy to dopadlo dobře,\" podotkl Kodl.Pištěk byl podle Kodla velký člověk a skutečný gentleman, který vždy držel slovo a věděl, co znamená opravdové přátelství. \"Bouřlivák s velkým srdcem, jenž dokázal být pravým kamarádem,\" dodal galerista.\"Theodor Pištěk byl nejenom nesmírně talentovaný, ale také nesmírně pracovitý tvůrce. Jeho kariéra zahrnuje práci na desítkách filmů a všechny jsou nějak významné. Mnohé z nich posunuly filmový design dopředu, protože když v 60. letech začínal, jeho přínos byl velmi originální,\" řekl ČTK generální ředitel Národního filmového archivu Michal Bregant.Ve filmu Markéta Lazarová Pištěk dokázal podle Breganta svými kostýmy umocnit sugestivní iluzi středověku, kterou vytvořil režisér František Vláčil. \"Pištěk se potom velmi suverénně přesunul i do barevné kinematografie a také tam dokázal využít své originální výtvarné cítění tak, aby těm filmům dodával takový speciální rukopis a zvláštní vlastnosti, pro které si je diváci pamatují dodnes,\" doplnil šéf filmového archivu.Kurátor Martin Dostál ČTK řekl, že s Pištěkem připravoval všechny výstavy od roku 2010 až do té poslední v roce 2023, která v Galerii umění Karlovy Vary dostala název Sedm dekád. Podílel se v roce 2012 na Pištěkově retrospektivě v Národní galerii Praha.Pištěk se podle Dostála cítil být v první řadě malířem, hlavní pro něj nebylo navrhování kostýmů. V nejslavnějším období od roku 1973, 1974 začal pracovat hyperrealistickým nebo fotorealistickým stylem. \"Jeho přirozená ctižádost se nespokojila pouze s tím, že by maloval jako američtí hyperrealisté, s přesnými odlesky na automobilech nebo výlohy obchodu. Vkládal do toho další roviny, příběhy, odkazy na dějiny umění. Hyperrealismus posunul specifickým intelektuálním způsobem,\" řekl Dostál.Spolupráce s Pištěkem nebyla podle Dostála nikdy jednoduchá, byl neuvěřitelně ctižádostivý. \"Velmi opatrně zvažoval možnosti, co a jak. Někdy jsme se dostávali do lehkých konfliktů, ale vždycky to dobře dopadlo. Ve své pracovní aktivitě trochu konflikty potřeboval, vyburcovávaly ho,\" uvedl Dostál.Mluvčí Národní galerie Praha Jana Holcová uvedla, že Pištěkova díla lze nyní vidět ve Veletržním paláci v expozici Konec černobílé doby. \"V českém umění byl určitě nejdůležitějším představitelem hyperrealismu. Zároveň do tohoto směru, spojovaného zejména s americkou malbou, originálně přinášel prvky naší výtvarné tradice. Například iluzivní malbu pohrávající si s klamem oka, kterou známe z českého baroka,\" sdělila Holcová ČTK.Tereza Jindrová, ředitelka Společnosti Jindřicha Chalupeckého, připomněla, že Pištěk u zrodu společnosti stál. \"Sám Chalupecký o Pištěkově malířské tvorbě napsal, že na rozdíl od prázdnoty a absurdnosti amerického fotorealismu je zaujat fantastickou a skrytou významností světa,\" sdělila ČTK Jindrová.Rodina poprosila veřejnost i média o maximální ohleduplnost a respekt k soukromí. \"Podrobnosti o posledním rozloučení zveřejní Pohřební ústav ELPIS v následujících dnech,\" sdělil ČTK jednatel ústavu David Borovička.Pištěka nejvíce proslavily kostýmy k filmu Amadeus režiséra Miloše Formana. Za ně získal v roce 1985 americkou cenu Oscar. Spolupráce s Formanem vynesla Pištěkovi také cenu César za film Valmont z roku 1990. S Formanem natočil i film Lid versus Larry Flynt (1996). Na umělecké scéně působil od začátku 60. let, uspořádal řadu samostatných výstav.ČRvýtvarnéPištěkúmrtíFOTOFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "výtvarné",
        "Pištěk",
        "úmrtí",
        "FOTO",
        "FLEŠ"
    ]
}