{
    "title": "Okamura zadal audit cest poslanců v minulém volebním období",
    "url": "https://www.ceskenoviny.cz/zpravy/okamura-zadal-audit-cest-poslancu-v-minulem-volebnim-obdobi/2756333",
    "date": "4.12.2025, 21:35",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Předseda Sněmovny Tomio Okamura (SPD) na základě stanoviska právníků zadal audit zahraničích cest poslanců v minulém volebním období. Výsledky podle něj budou zhruba za měsíc. Do té doby chce osobně dohlížet na všechny cesty poslanců,uvedlna síti X. Některé cesty delegací do ciziny byly podle něj v minulosti zbytečné a předražené.",
    "full_content": "Praha - Předseda Sněmovny Tomio Okamura (SPD) na základě stanoviska právníků zadal audit zahraničích cest poslanců v minulém volebním období. Výsledky podle něj budou zhruba za měsíc. Do té doby chce osobně dohlížet na všechny cesty poslanců,uvedlna síti X. Některé cesty delegací do ciziny byly podle něj v minulosti zbytečné a předražené.ReklamaOkamura řekl, že minulý týden jen u jedné cesty objevil předražené letenky za statisíce korun. \"Dnes jsem obdržel stanovisko právníků, které jsem si vyžádal k celé té situaci, co se tady dělo za paní (předsedkyně Sněmovny Markéty) Pekarové Adamové (TOP 09),\" uvedl. Šlo podle něj o 430 cest za desítky milionů korun.Na základě stanoviska právníků zahraničního odboru dnes zadal audit všech cest za Pekarové Adamové. \"Protože těch cest je obrovské množství, tak to bude trvat měsíc,\" uvedl. O svém kroku informoval vedení všech sněmovních stran. Než bude mít možnost přijmout závěry podle výsledků auditu, chce kontrolovat zahraniční cesty osobně.Bývalá předsedkyně TOP 09 Pekarová Adamová dnes na síti Xuvedla, že úspory na zahraničních cestách prosazovala a uvedla do praxe. Například v roce 2019 za šéfa Sněmovny Radka Vondráčka (ANO) činily náklady 34,26 milionu korun, loni pak 16,48 milionu, dodala. \"Pokračování v šetření je určitě namístě, izolace české dolní komory Parlamentu ale ne, ta nic dobrého nepřinese,\" konstatovala. Zdůraznila, že do drtivé většiny delegací automaticky zvala zástupce opozice.Pozornost vzbudilo nedávné rozhodnutí organizačního výboru, který neschválil zejména poslaneckou cestu na konferenci Transatlantického fóra v USA. Po kritice opozice se rozhodnutí změnilo tak, že poslanci vyrazí. \"Cesta nyní splňuje kritéria. Je vyvážená, bude tam zástupce koalice i opozice,\" řekl před týdnem Okamura.Kritiku nastupující opozice vyvolala i Okamurova cesta na Slovensko, když v delegaci figurovali jen zástupci sněmovní většiny ANO, SPD a Motoristů. Budoucí opozice chystá v reakci vlastní návštěvu této sousední země. Měla by se uskutečnit příští týden ve čtvrtek. Představitelé ODS, STAN, Pirátů, KDU-ČSL a TOP 09 by se měli setkat s lídry slovenské opozice.ČRSněmovnaOkamuraSPDauditAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "Sněmovna",
        "Okamura",
        "SPD",
        "audit"
    ]
}