{
    "title": "Proti Motoristům na MŽP protestovaly v Praze i dalších městech stovky studentů",
    "url": "https://www.ceskenoviny.cz/zpravy/proti-motoristum-na-mzp-protestovaly-v-praze-i-dalsich-mestech-stovky-studentu/2756233",
    "date": "9.12.2025, 12:57",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - V Praze a dalších městech v Česku dnes stovky studentů protestovaly proti Motoristům v čele ministerstva životního prostředí (MŽP). Akci uspořádala iniciativa Univerzity za klima, jejíž mluvčí Michal Miesler dnes ČTK řekl, že Motoristé v čele resortu by šli svým chováním proti jeho podstatě a ohrozilo by to ochranu přírody v ČR. Podle poslance Motoristů Matěje Gregora protest organizují neziskové organizace a mladí lidé by se měli zapojit \"do opravdových studentských spolků\" a politických stran. Protest naopak podpořil pirátský poslanec Ivan Bartoš.",
    "full_content": "Praha - V Praze a dalších městech v Česku dnes stovky studentů protestovaly proti Motoristům v čele ministerstva životního prostředí (MŽP). Akci uspořádala iniciativa Univerzity za klima, jejíž mluvčí Michal Miesler dnes ČTK řekl, že Motoristé v čele resortu by šli svým chováním proti jeho podstatě a ohrozilo by to ochranu přírody v ČR. Podle poslance Motoristů Matěje Gregora protest organizují neziskové organizace a mladí lidé by se měli zapojit \"do opravdových studentských spolků\" a politických stran. Protest naopak podpořil pirátský poslanec Ivan Bartoš.ReklamaFotogalerie: Protesty proti Motoristům na MŽPMotoristé mají vést MŽP podle dohody vládní koalice, kterou vytvořili po říjnových sněmovních volbách s ANO a SPD. Na ministra životního prostředí plánovali navrhnout svého čestného prezidenta Filipa Turka, s jehož nominací má kvůli kontroverzím kolem jeho osoby problém prezident Petr Pavel. Turek na aktuálním seznamu kandidátů na ministry není, podle Motoristů kvůli jeho zdravotní indispozici. Řízením resortu tak má být dočasně pověřen předseda Motoristů Petr Macinka, který se má stát také ministrem zahraničí.V Praze dnes protestovaly proti zástupci Motoristů v čele MŽP stovky studentů. Demonstrující se kolem poledne sešli na náměstí Jana Palacha, odkud se přesunuli na Hradčanské náměstí. Drželi transparenty s nápisy \"DAMU proti Motoristům na MŽP\" nebo \"zařaďte zpátečku\", v davu se objevily také karikaturní masky a české vlajky. Skandovali \"A, anti, antimotorista\", \"Motoristů máme dost, jde o naší budoucnost\" nebo \"Motoristé sotva vědí, co je péče o prostředí\". Na Hradčanském náměstí účastníci protestu zaplnili prostor v okolí Masarykovy sochy a vyslechli si proslovy zástupců různých spolků, akce skončila okolo 14:45. Podle policejního mluvčího Jana Rybanského nenarušila veřejný pořádek.\"Ministerstvo životního prostředí si zaslouží do svého čela schopnou osobu disponující adekvátním vzděláním a zájmem o přírodu a snahou o ochranu klimatu. Nikoliv osobu obklopenou morálně pochybnými projevy rasismu, sexismu, homofobie, zlehčováním vraždění a střety zájmů,\" řekla na Hradčanském náměstí jedna z protestujících v souvislosti s Turkem, který čelí kritice mimo jiné kvůli kontroverzním rasistickým i homofobním příspěvkům na sociálních sítích. Poslanec se za výroky omluvil, u některých autorství popírá.Podle iniciativy Univerzity za klima nejsou Turek ani Macinka k vedení MŽP kompetentní. \"Jsme připravení a odhodlaní bojovat za udržitelnou budoucnost a změny ve společnosti, které vyžadují zapojení všech ministerstev. Nyní se ale nacházíme v situaci, kdy se musíme postavit hlavně za ministerstvo životního prostředí a proti nominaci Motoristů,\" řekla zástupkyně iniciativy. Proslovy na Hradčanském náměstí doprovázeli lidé cinkáním klíči. Akce účastnili studenti vysokých i středních škol, uvedli organizátoři.Podle místopředsedy poslaneckého klubu Motoristů Gregora protest politické dění významně neovlivní. \"Mrzí mě, že si část mých vrstevníků myslí, že stávkou ve škole a zvedáním transparentu na pokyn neziskových organizací mohou významně ovlivnit politické dění v České republice. Naopak doufám, že se co nejvíce z nich zapojí do opravdových studentských spolků, politických stran a své názory budou šířit diskusí, kreativitou a nebo třeba publikační aktivitou,\" uvedl třiadvacetiletý Gregor ve vyjádření zaslaném ČTK.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementMístopředseda poslaneckého klubu Pirátů Bartoš ocenil, že studenti přišli říct svůj názor i před budovy Sněmovny. \"Viděl jsem sebevědomé lidi, kterým jejich budoucnost není jedno,\" napsal na sociálnísíti X. Gregorův komentář označil poslanec Pirátů, za které se letos do Sněmovny dostaly také dvě zástupkyně Strany zelených, za víc než komický.Studenti dnes proti svěření MŽP Motoristům protestovali ve 39 městech včetně všech krajských s výjimkou Karlových Varů, kde není vysoká škola, vyplývá z informací iniciativy Univerzity za klima. V Brně se do protestu zapojilo podle městské policie asi 400 lidí, v Českých Budějovicích a Plzni do 150 lidí, zatímco v Hradci Králové jich bylo jen osm, zjistila ČTK. V Brně na Komenského náměstí přišli studenti Masarykovy univerzity, ale také Mendelovy univerzity, Janáčkovy akademie múzických umění či středoškoláci. Na transparentech měli třeba nápisy \"Motoristé patří do garáže\", \"Věříme ve vědu\" nebo \"Turek je moc silné kafe\".Účastníci některých protestů přirovnávali Motoristy k fašistům. Před rektorátem zlínské Univerzity Tomáše Bati (UTB) se do akce zapojilo několik desítek studentů. \"Nesouhlasíme, aby ministr životního prostředí byl člověk, který zpochybňuje vliv člověka na klimatickou změnu, chce zrušit bezzásahovost chránící národní parky před kácením nebo popírá negativní dopady uhelných elektráren a chce se navracet k uhlí,\" řekla ČTK zástupkyně spolku UTB za klima Anna Zimmermannová.ČRekologieškolydemonstracevládaMotoristéAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "ekologie",
        "školy",
        "demonstrace",
        "vláda",
        "Motoristé"
    ]
}