{
    "title": "Žalobce navrhl uložit policistce za smrtelnou nehodu podmíněný trest",
    "url": "https://www.ceskenoviny.cz/zpravy/zalobce-navrhl-ulozit-policistce-za-smrtelnou-nehodu-podmineny-trest/2756494",
    "date": "5.12.2025, 12:07",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Státní zástupce Michal Muravský navrhl potrestat policistku Lucie Vavrochovou, která loni nabourala v Praze 2 policejním vozem do jiného auta, dvacetiměsíčním podmíněným trestem a zákazem řízení. Dopustila se podle něj trestných činů usmrcení a těžkého ublížení na zdraví z nedbalosti. Ženin advokát Tomáš Maxa žádá, aby soud jeho klientku zprostil viny, jela se zapnutým majákem a měla důvod očekávat, že jí ostatní auta dají přednost. Při kolizi zemřela mladá žena a další tři lidé byli zraněni. Soud vynese rozsudek v pátek 12. prosince.",
    "full_content": "Praha - Státní zástupce Michal Muravský navrhl potrestat policistku Lucie Vavrochovou, která loni nabourala v Praze 2 policejním vozem do jiného auta, dvacetiměsíčním podmíněným trestem a zákazem řízení. Dopustila se podle něj trestných činů usmrcení a těžkého ublížení na zdraví z nedbalosti. Ženin advokát Tomáš Maxa žádá, aby soud jeho klientku zprostil viny, jela se zapnutým majákem a měla důvod očekávat, že jí ostatní auta dají přednost. Při kolizi zemřela mladá žena a další tři lidé byli zraněni. Soud vynese rozsudek v pátek 12. prosince.ReklamaFotogalerieNehoda se stala loni 13. září na křižovatce Sokolské a Wenzigovy ulice. Policistka podle státního zástupce pronásledovala se zapnutým majákem rychle jedoucí auta. Překročila povolenou rychlost a vjela na červenou do křižovatky. Pak už nebyla schopná zabránit střetu s jiným vozem, který do křižovatky vjel na žlutou.Policistka podle Muraje vjela do křižovatky rychlostí 100 kilometrů v hodině a nepřesvědčila se, že ji ostatní vozidla zaregistrovala, \"Spíš spoléhala na šťastnou náhodu,\" řekl. Již dříve uvedl, že Vavrochová při pronásledování nedodržela zásadu povinné opatrnosti, byť byla oprávněna překročit povolenou rychlost i jet na červenou. Kvůli vysoké rychlosti ale nebyla schopná zastavit nebo se vyhnout střetu s vozidlem.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementPodle Maxy však policistka neřídila v hustém provozu, byla noc a prázdná silnice. Začala přidávat plyn právě až ve chvíli, kdy na semaforu z boční ulice blikla oranžová. Neměla tedy již důvod očekávat, že z ní vyjede vozidlo. Dopravní předpisy podle něj neporušila, snažila se jen co nejrychleji dostat k zásahu. Vavrochová zopakovala, že celé události velmi lituje.Vozidlo, do kterého policistka na křižovatce narazila, začalo podle znalce rotovat. Nabouralo nejprve do semaforu, pak do zídky u domu. V autě zemřela spolujezdkyně. Záchranáři dříve uvedli, že mladá žena byla zaklíněná a měla zastavené srdce. O její život bojovali přes 30 minut. Další tři lidé utrpěli zranění. Dva ze zraněných byli policisté.ČRnehodasoudpoliciePrahaFOTOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "nehoda",
        "soud",
        "policie",
        "Praha",
        "FOTO"
    ]
}