{
    "title": "Průzkum: Turka nechce ministrem životního prostředí 52 procent Čechů",
    "url": "https://www.ceskenoviny.cz/zpravy/pruzkum-turka-nechce-ministrem-zivotniho-prostredi-52-procent-cechu/2756399",
    "date": "5.12.2025, 08:10",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Více než polovina oslovených Čechů nechce čestného prezidenta Motoristů sobě Filipa Turka za ministra životního prostředí. Proti Turkovi je i část příznivců vznikající vlády ANO, SPD a Motoristů. Vyplývá to z dnes zveřejněnéhoprůzkumuspolečnosti NMS Research pro Český rozhlas, kterého se na konci listopadu účastnilo 1021 respondentů.",
    "full_content": "Praha - Více než polovina oslovených Čechů nechce čestného prezidenta Motoristů sobě Filipa Turka za ministra životního prostředí. Proti Turkovi je i část příznivců vznikající vlády ANO, SPD a Motoristů. Vyplývá to z dnes zveřejněnéhoprůzkumuspolečnosti NMS Research pro Český rozhlas, kterého se na konci listopadu účastnilo 1021 respondentů.ReklamaProti tomu, aby se Turek stal ministrem životního prostředí, se v průzkum vyjádřilo 52 procent dotázaných. Naopak 30 procent si myslí, že by se ministrem stát měl, asi 17 procent odpovědělo, že neví. Podle analytičky NMS Research Terezy Friedrichové z výsledků lze vyčíst, že výměna postů mezi Turkem a předsedou Motoristů Petrem Macinkou straně nepřinesla kladný výsledek. Původně Motoristé Turka chtěli na ministra zahraničních věcí.\"To veřejné mínění v případě Filipa Turka už se zlomilo natolik, že jakákoliv veřejná funkce pro něj bude vymyšlená, tak je velká část společnosti, která jej bude odmítat, ať už udělá cokoliv, ať bude kdekoliv,\" řekla Friedrichová.Turek je nepřijatelný hlavně pro voliče stran končící vlády a Pirátů, nechce ho devět z deseti jejich příznivců. Turka odmítá ale i zhruba třetina voličů ANO, čtvrtina příznivců SPD a 17 procent voličů Motoristů. Podle Friedrichové může pro voliče vznikající koalice představovat Turek překážku při vzniku vlády.Autoři průzkumu se lidí také ptali na spokojenost s kandidáty na ministry vznikající vlády. Nejvíce dotázaných bylo spokojeno s kandidátem na ministra školství Robertem Plagou a nominantem na ministra zdravotnictví Adamem Vojtěchem (oba za ANO), u nich se kladně vyjádřilo sedm z deseti respondentů. Naopak nejméně kladných hodnocení bylo u Macinky a Turka. S Macinkou je spokojeno 48 procent a s Turkem 40 procent lidí.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementTurek čelí kritice mimo jiné za kontroverzní rasistické či homofobní příspěvky na sociálních sítích. Za kritizované výroky se omluvil, u některých autorství odmítá. V úterý Turek uvedl, že chce prezidentovi vysvětlit své kauzy, které jsou podle něj spíš mediální. Konkrétní argumenty možná podloží i dokumenty.Prezident Petr Pavel označil za málo pravděpodobné, že se Turek stane ministrem. Občané by podle něj měli mít na ministry náročnější kritéria než jen to, že nejsou stíhaní pro trestný čin. Pavel Turka přijme v pondělí v poledne jako posledního nominanta do vznikající vlády Andreje Babiše (ANO).ČRvládaMotoristéTurekMÍNĚNÍAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "vláda",
        "Motoristé",
        "Turek",
        "MÍNĚNÍ"
    ]
}