{
    "title": "Rozvědky Ruska a Spojených států jsou v kontaktu, uvedl Naryškin",
    "url": "https://www.ceskenoviny.cz/zpravy/rozvedky-ruska-a-spojenych-statu-jsou-v-kontaktu-uvedl-naryskin/2758192",
    "date": "9.12.2025, 13:34",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Moskva - Ruská rozvědka SVR je v kontaktu s zástupci americké Ústřední zpravodajské služby (CIA). Podle ruské státní agentury TASS to dnes uvedl šéf ruské civilní výzvědné služby Sergej Naryškin. Podle něj se tak děje v oficiální rovině.",
    "full_content": "Moskva - Ruská rozvědka SVR je v kontaktu s zástupci americké Ústřední zpravodajské služby (CIA). Podle ruské státní agentury TASS to dnes uvedl šéf ruské civilní výzvědné služby Sergej Naryškin. Podle něj se tak děje v oficiální rovině.Reklama\"Oficiální zástupci našich služeb ve Spojených státech plní své úkoly a oficiální zástupci Ústřední zpravodajské služby plní své úkoly také, takže kontakt existuje,\" řekl Naryškin, aniž by upřesnil povahu těchto kontaktů.Prohlášení přichází v době, kdy Ukrajina čelí sílícímu tlaku ze strany Spojených států, aby přistoupila na významné územní ztráty a další ústupky Rusku v rámci mírového plánu amerického prezidenta Donalda Trumpa. Ten minulý týden představil novou strategii americké národní bezpečnosti, která vyzývá k ukončení rusko-ukrajinského konfliktu mimo jiné proto, aby byla obnovena \"strategická stabilita\" s Ruskem.Zpravodajské služby obvykle udržují alespoň minimální komunikační kanály i v období zvýšeného mezinárodního napětí, aby předešly omylům a eskalaci, vyměňovaly si informace o terorismu a řešily záležitosti týkající se vlastních občanů či vězňů.USA loni v březnu podle médií poskytly Moskvě zpravodajské informace o hrozbě útoku islámských radikálů v Rusku. Stalo se tak krátce předtím, než radikálové skutečně zaútočili na koncertní síň Crocus City Hall na okraji Moskvy a zabili tam bezmála 150 lidí. Tajné služby Ruska a USA se rovněž podílely na loňské výměně vězňů 26 vězňů, která je označována za největší mezi Moskvou a Západem od studené války.USARuskorozvědkyAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "USA",
        "Rusko",
        "rozvědky"
    ]
}