{
    "title": "Papež kritizoval snahu obejít Evropu při jednáních o míru na Ukrajině",
    "url": "https://www.ceskenoviny.cz/zpravy/papez-kritizoval-snahu-obejit-evropu-pri-jednanich-o-miru-na-ukrajine/2758442",
    "date": "9.12.2025, 22:44",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Vatikán - Papež Lev XIV. dnes kritizoval snahy obejít Evropu při jednáních o ukončení války na Ukrajině. Podle hlavy katolické církve není takový postup realistický, uvedly agentury. Papež, který pochází ze Spojených států, také kritizoval amerického prezidenta Donalda Trumpa za výroky na adresu Evropy.",
    "full_content": "Vatikán - Papež Lev XIV. dnes kritizoval snahy obejít Evropu při jednáních o ukončení války na Ukrajině. Podle hlavy katolické církve není takový postup realistický, uvedly agentury. Papež, který pochází ze Spojených států, také kritizoval amerického prezidenta Donalda Trumpa za výroky na adresu Evropy.ReklamaRoli evropských států v jednání o ukončení války na Ukrajině například dlouhodobě kritizuje a snaží se upozadit Moskva. Zpočátku svůj plán na ukončení války s evropskými spojenci nekonzultovaly ani Spojené státy. \"Usilovat o mírovou dohodu bez zapojení Evropy do rozhovorů není realistické. Válka je v Evropě a myslím, že Evropa musí být součástí bezpečnostních záruk, které se hledají dnes i v budoucnosti,\" uvedl papež.Papež také uvedl, že některé části návrhu na zastavení konfliktu amerického prezidenta Trumpa přináší \"obrovské změny\" do spojenectví mezi USA a Evropou. \"Poznámky učiněné na adresu Evropy i v nedávných rozhovorech se, myslím, snaží o rozklad toho, co považuji, že by mělo být dnes i v budoucnosti velmi významné spojenectví,\" uvedl papež, který je rodákem z Chicaga. Tento týden americký prezident Trump označil v rozhovoru pro server Politico Evropu za skupinu národů v rozkladu vedenou slabými lidmi, kteří selhávají v boji s migrací a neumí ukončit válku na Ukrajině.Papež dnes jednal s ukrajinským prezidentem Volodymyrem Zelenským. \"Konkrétně jsme mluvili o unesených dětech, o zajatcích, hlavně o tom jak církev může pomoci návratu dětí na Ukrajinu,\" řekl novinářům dnes večer papež. Zelenskyj po setkání uvedl, že mluvil s papežem o jednáních o zastavení války i o možnostech návratu ukrajinských dětí z Ruska.UkrajinaRuskoVatikánpapežbojediplomacieFOTOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Ukrajina",
        "Rusko",
        "Vatikán",
        "papež",
        "boje",
        "diplomacie",
        "FOTO"
    ]
}