{
    "title": "ÚS odmítl návrh na zrušení zákazu propagace komunismu",
    "url": "https://www.ceskenoviny.cz/zpravy/us-odmitl-navrh-na-zruseni-zakazu-propagace-komunismu/2756428",
    "date": "5.12.2025, 09:48",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Brno - Ústavní soud (ÚS) odmítl návrh neparlamentní Komunistické strany Československa (KSČ) na zrušení části trestního zákoníku, která umožní postihovat propagaci komunismu. Důvodem odmítnutí je neoprávněnost navrhovatele, což znamená, že se soud obsahem návrhu věcně nezabýval. ČTK to zjistila z přehledu plenárních věcí na webu ÚS.",
    "full_content": "Brno - Ústavní soud (ÚS) odmítl návrh neparlamentní Komunistické strany Československa (KSČ) na zrušení části trestního zákoníku, která umožní postihovat propagaci komunismu. Důvodem odmítnutí je neoprávněnost navrhovatele, což znamená, že se soud obsahem návrhu věcně nezabýval. ČTK to zjistila z přehledu plenárních věcí na webu ÚS.ReklamaPodle strany, která se názvem hlásí k odkazu předlistopadových komunistů, představuje nová právní úprava nepřiměřený zásah do politických práv a svobod. Návrh na zrušení strana podala 17. listopadu, tedy v den, který v roce 1989 odstartoval sametovou revoluci a změnu režimu.V návrhu šlo konkrétně o trestný čin založení, podpory a propagace hnutí směřujícího k potlačení práv a svobod člověka. V současnosti je paragraf koncipovaný obecněji, od 1. ledna příštího roku se v něm výslovněobjevízmínka o nacismu a komunismu. Kdo založí, podporuje nebo propaguje nacistické, komunistické a jiné hnutí, které prokazatelně směřuje k potlačení práv a svobod člověka, případně hlásá rasovou či třídní zášť, může být potrestán až pěti roky vězení. KSČ navrhla vyškrtnout z novelizovaného znění zákona slova \"nebo\" a \"komunistické\".\"Takto široce pojatý zásah velmi závažně narušuje samotnou podstatu svobody projevu a politické plurality, která je základem demokratického právního státu,\" stálo v návrhu. Soud ale KSČ považoval za neoprávněného navrhovatele. Podle zákona o ÚS totiž mohou přímo navrhovat zrušení právních předpisů jen prezident a skupiny poslanců či senátorů, za specifických okolností pak soudy nebo další navrhovatelé, nikoliv však politické strany.Zástupci neparlamentní KSČ byli v posledních sněmovních volbách na kandidátkách hnutí Stačilo!, stejně jako členové Komunistické strany Čech a Moravy (KSČM), která měla stabilní zastoupení ve Sněmovně do roku 2021. Hnutí Stačilo! však pětiprocentní hranici nepřekročilo.KSČM se změnou zákona taktéž nesouhlasila. \"KSČM takovýto návrh novely trestního zákona důrazně odmítá a považuje ho za účelový a diskriminující. Opětovnou a v minulosti veřejností několikrát odmítnutou snahou dostat KSČM mimo zákon se chtějí předkladatelé zavděčit zbytku svých voličů a zastrašit kohokoliv, kdo kritizuje dnešní režim,\" uvedla KSČM v květnu nawebu.ČRzákonsoudstranyÚstavníkomunismusAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "zákon",
        "soud",
        "strany",
        "Ústavní",
        "komunismus"
    ]
}