{
    "title": "Zelenskyj: Ukrajina a Evropa jsou připraveny předložit USA verzi mírového plánu",
    "url": "https://www.ceskenoviny.cz/zpravy/zelenskyj-ukrajina-a-evropa-jsou-pripraveny-predlozit-usa-verzi-miroveho-planu/2756936",
    "date": "9.12.2025, 17:13",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Řím - Ukrajina a její evropští partneři se chystají ve středu předat Spojeným státům svoji verzi mírového plánu na ukončení války s Ruskem, řekl dnes novinářům ukrajinský prezident Volodymyr Zelenskyj. Dříve na sociální síti upozornil, že vše závisí na tom, zda Moskva bude ochotna válku ukončit.",
    "full_content": "Řím - Ukrajina a její evropští partneři se chystají ve středu předat Spojeným státům svoji verzi mírového plánu na ukončení války s Ruskem, řekl dnes novinářům ukrajinský prezident Volodymyr Zelenskyj. Dříve na sociální síti upozornil, že vše závisí na tom, zda Moskva bude ochotna válku ukončit.ReklamaUkrajina, která se čtvrtým rokem brání ruské agresi, je podle svého prezidenta ochotna přistoupit na \"energetické příměří\", tedy ukončit útoky na energetickou infrastrukturu nepřítele, pokud s takovým příměřím budou souhlasit i Rusové. Avšak ruské útoky na energetické objekty na Ukrajině svědčí, že Moskva si nepřeje mírová jednání, uvedl Zelenskyj podle agentury Reuters.\"Velmi aktivně pracujeme na všech komponentech možných kroků k ukončení války. Ukrajinská a evropská složka jsou již více propracovány a jsme připraveni je prezentovat našim partnerům v Americe,\"napsalZelenskyj bez podrobností na sociální síti. \"Brzy budeme připraveni předat upřesněné dokumenty Spojeným státům,\" dodal. \"Myslím, že je předáme zítra (ve středu),\" později podle AFP řekl novinářům.Šéf státu podle serveru Ukrajinska pravda během komunikace s novináři po internetu uvedl, že se připravují tři dokumenty, které by měly představovat základy mírového urovnání: první je \"rámcový dokument skládající se z 20 bodů\", druhý se týká bezpečnostní záruk a třetí se týká poválečné obnovy Ukrajiny.Zelenskyj se dnes v Římě setkal s italskou premiérkou Giorgiou Meloniovou a papežem Lvem XIV. Dříve v Bruselu jednal s šéfkou Evropské komise Ursulou von der Leyenovou, předsedou Evropské rady Antóniem Costou a generálním tajemníkem NATO Markem Ruttem.\"Měli jsme skvělý rozhovor, velmi smysluplný o všech aspektech diplomatické situace. Vážíme si toho, že Itálie je aktivní v procesu hledání účinných nápadů a určování kroků, které přiblíží mír,\"uvedlZelenskyj na X po setkání s Meloniovou. Ocenil také italskou pomoc pro ukrajinskou energetiku, poškozovanou ruskými útoky.Podle italskéhoúřaduvlády Meloniová a Zelenskyj mluvili o pokrocích v jednání o mírovém plánu a o \"dalších krocích vedoucích k dosažení spravedlivého a trvajícího míru\" včetně silných bezpečnostních záruk pro Ukrajinu. S ukrajinskou delegací jednal i italský ministr obrany Guido Crosetto, který uvedl, že Ukrajina nepřijde o italskou pomoc. Minulý týden italská média uvedla, že vláda odložila hlasování o výnosu, který by povolil vojenské dodávky Ukrajině v příštím roce. Jedna z italských vládních stran, Liga vicepremiéra Mattea Salviniho, tvrdila, že schvalování nových dodávek zbraní by nebylo v souladu se současnými jednáními o ukončení bojů.V pondělí se Zelenskyj v Londýně setkal s britským premiérem Keirem Starmerem, prezidentem Francie Emmanuelem Macronem a německým kancléřem Friedrichem Merzem. Následně podle Reuters uvedl, že Ukrajina a Evropa by chtěly svůj návrh podoby mírového plánu dokončit do dneška, aby ho mohly předat Spojeným státům. Zopakoval také, že Ukrajina se nemůže vzdát svého území ve prospěch Ruska, ale že USA hledají kompromis.Zelenskyj během své cesty po Evropě, kterou podnikl, aby upevnil podporu pro Ukrajinu, neměl ani čas uspořádat tradiční tiskovou konferenci, a tak improvizoval. Poprvé od ruské invaze Zelenskyj, který obvykle osobně odpovídá na otázky novinářů, komunikoval s médii prostřednictvím skupinového chatu. Tento způsob komunikace byl, ne-li bezprecedentní, tak přinejmenším extrémně vzácný pro světového vůdce, poznamenala dnes agentura AP.Hukot motorů letadla se mísil s chraplavým, unaveným hlasem ukrajinského prezidenta, ale jeho sdělení bylo naprosto jasné: Ukrajina uprostřed nejistých jednání o ukončení války se nemůže vzdát území. \"Rusko nepochybně trvá na tom, abychom se vzdali území, ale podle zákona na to právo nemáme a upřímně řečeno, nemáme ani morální právo,\" řekl.Klíčová otázka, o které se jedná, zní, zda by se Ukrajina měla vzdát Ruskem okupovaného území výměnou za bezpečnostní záruky. Ale rozhovory komplikuje nejistota ohledně závazku administrativy amerického prezidenta Donalda Trumpa k evropské bezpečnosti, dodala AP.Kyjev je pod tlakem Bílého domu, aby rychle přistoupil na mír, ale odmítá plán navržený USA minulý měsíc, který je všeobecně vnímán jako výhodný pro Moskvu. Ukrajinští představitelé také usilují o silné bezpečnostní záruky od partnerů, aby zabránili dalšímu útoku Ruska v budoucnu, poznamenala agentura Reuters. Připomněla, že ruský prezident Vladimir Putin jako podmínku pro ukončení bojů požaduje, aby se Ukrajina zřekla celého regionu Donbas na východě země, včetně části, kterou Rusko neokupuje, a to Zelenskyj důsledně odmítá.UkrajinaRuskobojediplomacieZelenskyjAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Ukrajina",
        "Rusko",
        "boje",
        "diplomacie",
        "Zelenskyj"
    ]
}