{
    "title": "Slavia podlehla v Lize mistrů Tottenhamu a postup se jí vzdálil",
    "url": "https://www.ceskenoviny.cz/zpravy/slavia-podlehla-v-lize-mistru-tottenhamu-a-postup-se-ji-vzdalil/2757616",
    "date": "9.12.2025, 22:55",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Londýn - Fotbalisté pražské Slavie v 6. kole Ligy mistrů prohráli 0:3 na hřišti favorizovaného Tottenhamu a výrazně se jim vzdálila šance na postup do vyřazovací fáze. Poslední vítězové Evropské ligy se ujali vedení v 26. minutě po vlastním gólu Davida Zimy. Krátce po změně stran zvýšil z penalty Mohammed Kudus a stejným způsobem přidal pojistku v 79. minutě Xavi Simons. Pouze z lavičky přihlížel utkání proti svému bývalému klubu český brankář londýnského celku Antonín Kinský.",
    "full_content": "Londýn - Fotbalisté pražské Slavie v 6. kole Ligy mistrů prohráli 0:3 na hřišti favorizovaného Tottenhamu a výrazně se jim vzdálila šance na postup do vyřazovací fáze. Poslední vítězové Evropské ligy se ujali vedení v 26. minutě po vlastním gólu Davida Zimy. Krátce po změně stran zvýšil z penalty Mohammed Kudus a stejným způsobem přidal pojistku v 79. minutě Xavi Simons. Pouze z lavičky přihlížel utkání proti svému bývalému klubu český brankář londýnského celku Antonín Kinský.ReklamaFotogalerie: Fotbalová Liga mistrů 2025/26Čeští šampioni čekají v pohárech 13 zápasů na vítězství, v Lize mistrů dokonce 17 utkání. V neúplné tabulce 36 mužstev jsou na 32. místě se třemi body za remízy. Tottenham je s 11 body devátý. Do vyřazovací fáze projde 24 týmů, osm nejlepších postoupí přímo do osmifinále.V dalším kole Slavia přivítá slavnou Barcelonu až 21. ledna, hlavní fázi zakončí o týden později na Kypru proti Pafosu. Poslední naděje na postup udrží jen dvěma, ideálně vyššími výhrami.Trenér Slavie Jindřich Trpišovský překvapivě nasadil do základní sestavy čtyři čistokrevné stopery, Chaloupek měl za úkol hrát na pozici defenzivního záložníka a hlídat nizozemského reprezentanta Simonse. Na hrotu útoku dostal v Lize mistrů šanci poprvé od začátku Chytil na úkor Chorého, jehož v posledních dnech trápila viróza.Slavia hrála s Tottenhamem od začátku otevřenou partii a první poločas nabídl atraktivní podívanou. Už po 37 sekundách Odobert našel před bránou Richarlisona a Staněk jeho zakončení takřka zázračně vyrazil paží. Brankář Pražanů si poradil i v 11. minutě proti Kudusově střele z úhlu stejně jako o chvíli později při další příležitosti Richarlisona.Po čtvrthodině poprvé zahrozili hosté, Provodova rána z 20 metrů protáhla domácího gólmana Vicaria. Slavia v úvodním dějství přestřílela soupeře 6:4, v zakončení ale byla nepřesná, tak jako Sadílek při hlavičce z dobré pozice v pokutovém území.V 26. minutě se favorit ujal vedení. Porrův rohový kop prodloužil Romero a Zima poslal míč hlavou nešťastně do vlastní sítě. Odpovědět mohl nejaktivnější slávista Sanyang, po jeho ráně zpoza vápna musel Vicario znovu rychle k tyči. \"Kohouti\" šli do kabin s vedením 1:0 stejně jako při předchozích domácích utkáních v soutěži proti FC Kodaň (4:0) a Villarrealu (1:0).Na Tottenham Hotspur Stadium si našlo cestu 47 tisíc diváků, kteří zaplnili moderní arénu ze tří čtvrtin. Dlouho byl slyšet hlavně vyprodaný třítisícový sektor fanoušků hostů, domácí publikum ale znovu ožilo ve 48. minutě, když Sanyang ve vápně ostrým skluzem dohrál Porra. K pokutovému kopu se postavil Kudus a střelou doprostřed proměnil.Po druhém gólu se výrazně změnila atmosféra v hledišti i obraz hry a domácí začali dominovat. Ještě hůř mohlo být pro české mužstvo v 52. minutě, kdy Staněk předvedl další skvělý zákrok proti Odobertově křižné střele. Brankář Slavie se blýskl i o deset minut později při dvojité šanci Simonse se Sarrem.Tottenham si zbytek utkání pohlídal a prodloužil domácí sérii neporazitelnosti v evropských pohárech na 23 duelů. Pouze v 70. minutě zahrozil Sadílek, jeho slabou střelu Vicario chytil.Lídr české nejvyšší soutěže nakonec prohrál 0:3 stejně jako v Miláně s Interem a doma s Arsenalem. Simons vybojoval na faulujícím Ogbuovi penaltu, kterou sám proměnil, i když si Staněk na míč sáhl. V 85. minutě mohl zaznamenat čestný úspěch Zafeiris, osamocený na zadní tyči netrefil míč čistě.Slavia prohrála čtvrté z pěti vzájemných zápasů, Tottenham v soutěžích UEFA zatím nezdolala. V pohárech utrpěla pátou venkovní porážku ze šesti utkání, během této série navíc neskórovala.Hlasy po utkání:Thomas Frank(trenér Tottenhamu):\"Jsem velmi spokojený s výsledkem, máme velmi dobrou pozici na postup. Byl to od nás takový ofenzivnější výkon. Čelili jsme soupeři, proti kterému se nehraje dobře. Pražané hrají hodně fyzickým stylem, plno soubojů. Hrozí v přechodové fázi, to je potřeba zastavovat. Hodně se mi toho od nás líbilo, ale myslím, že můžeme být ještě mnohem lepší. Můžeme mít hru více pod kontrolou, na druhou stranu jsme odehráli čtyři zápasy v krátkém sledu.\"Jindřich Trpišovský(trenér Slavie):\"Je to trochu paradox. Výsledek 0:3, jako bychom prohráli kontumačně, ale na hřišti jsme byli cítit. Některé pasáže od nás byly velice dobré, ale hraje se to na góly. Je to pro nás zkušenost. Jeden gól vlastní, dva góly z penalty. Udělali jsme nějaké chyby, za které jsme zaplatili. Na druhou stranu jsme měli dobré přechody nahoru, spoustu centrů i dobrých pozic. Je to škoda, že v takovém zápase nedáme gól. Mám pro tým slova chvály, protože proti nám stál soupeř z Premier League, v domácím prostředí. Ukázal kvalitu a obrovskou rychlost hráčů směrem nahoru. My jsme se jim na spoustě pozic vyrovnali a byli jsme pro ně nepříjemní. Kluci do toho dali všechno. Někdy máte štěstí a vezete si víc, než si zasloužíte. Myslím, že my si dnes vezeme míň, než jsme si zasloužili.\"David Douděra(obránce Slavie):\"Liga mistrů je top kvalita. Myslím, že to byl asi náš nejpovedenější venkovní zápas v Lize mistrů, odcházíme se hlavou vztyčenou i s pokorou. Byli jsme hodně odvážní, vypracovali jsme si hodně šancí. Myslím, že fanouška to bavilo. Takže se nemáme za co stydět, byť si každý chytře přečte jen výsledek. Ale my na to nekoukáme, chceme hrát aktivně. Mužstvo pracovalo od první do poslední minuty.\"Jindřich Staněk(brankář Slavie):\"Na rovinu musíme říct, že kvalita na míči je na jejich straně. Snažili jsme se jim co nejvíc vyrovnat, kluci to odpracovali. Je škoda, že jsem jim darovali góly, v podstatě jsme si je dnes dali sami. Něco jsme si i vytvořili. Je to obrovská škoda, ale nemáme se za co stydět. Je to pro kluky zkušenost do budoucna.\"Tottenham Hotspur - Slavia Praha 3:0 (1:0)Branky: 26. vlastní Zima, 50. Kudus z pen., 79. Simons z pen. Rozhodčí: Bastien - Zakrani, Berthomieu (všichni Fr.) - Bebek (video, Chor.). ŽK: Van de Ven, Palhinha - Chaloupek, Ogbu, Sanyang, Zima. Diváci: 47.281.Sestavy:Tottenham: Vicario - Porro (68. Davies), Romero, Van de Ven, Spence - Palhinha, Gray (59. Sarr) - Kudus (59. Tel), Simons, Odobert (76. Bergvall) - Richarlison (68. Kolo Muani). Trenér: Frank.Slavia: Staněk - Holeš, Ogbu, Zima (60. Vlček) - Douděra, Moses, Chaloupek (60. Zafeiris), Sadílek (76. Cham), Sanyang (80. Mbodji) - Provod, Chytil (60. Prekop). Trenér: Trpišovský.Tabulka:1.Arsenal550014:1152.Bayern Mnichov650118:7153.Bergamo64118:6134.Paris St. Germain540119:8125.Inter Milán640212:4126.Real Madrid540112:5127.Atlético Madrid640215:12128.Liverpool640211:8129.Tottenham632113:71110.Dortmund531117:111011.Chelsea631213:81012.Manchester City531110:51013.Sporting Lisabon631212:81014.FC Barcelona631214:111015.Newcastle530211:4916.Marseille630311:8917.Galatasaray63038:8918.Monako62317:8919.PSV Eindhoven622215:11820.Leverkusen52218:10821.Karabach52128:9722.Neapol52126:9723.Juventus Turín513110:10624.Pafos51314:7625.Saint-Gilloise62047:15626.Olympiakos Pireus61236:13527.FC Bruggy51138:13428.Bilbao51134:9429.FC Kodaň51137:14430.Frankfurt61148:16431.Benfica Lisabon51044:8332.Slavia Praha60332:11333.Bodö/Glimt50237:11234.Villarreal50142:10135.Kajrat Almaty60154:15136.Ajax Amsterodam50051:160Sadílek považuje porážku s Tottenhamem za krutou, Staněk spoluhráčům góly nevyčítalTrpišovský: Tottenhamu jsme dost pomohli, soupeř měl v některých fázích respektSe Slavií není snadné hrát, ale odvedli jsme dobrou práci, řekl kouč TottenhamuBarcelona v Lize mistrů zdolala Frankfurt, ale v Edenu jí bude chybět YamalSportfotbal6. koloTottenhamSlaviaLiga mistrůOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Sport",
        "fotbal",
        "6. kolo",
        "Tottenham",
        "Slavia",
        "Liga mistrů",
        "OTVÍRÁK"
    ]
}