{
    "title": "EU se dohodla na snížení emisí, povolenky ETS2 odložila až na rok 2028",
    "url": "https://www.ceskenoviny.cz/zpravy/eu-se-dohodla-na-snizeni-emisi-povolenky-ets2-odlozila-az-na-rok-2028/2758470",
    "date": "10.12.2025, 01:35",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Brusel/Štrasburk - Evropská unie se v úterý pozdě večer dohodla na právně závazném klimatickém cíli snížit do roku 2040 emise skleníkových plynů o 90 procent oproti úrovni z roku 1990. Shodla se také na nákupu zahraničních uhlíkových kreditů, které pokryjí pětiprocentní snížení emisí, a na odložení emisních povolenek ETS2 až na rok 2028. S odvoláním naprohlášeníEvropského parlamentu to v noci napsala agentura Reuters. Tyto změny musí ještě formálně schválit Evropský parlament a členské státy EU.",
    "full_content": "Brusel/Štrasburk - Evropská unie se v úterý pozdě večer dohodla na právně závazném klimatickém cíli snížit do roku 2040 emise skleníkových plynů o 90 procent oproti úrovni z roku 1990. Shodla se také na nákupu zahraničních uhlíkových kreditů, které pokryjí pětiprocentní snížení emisí, a na odložení emisních povolenek ETS2 až na rok 2028. S odvoláním naprohlášeníEvropského parlamentu to v noci napsala agentura Reuters. Tyto změny musí ještě formálně schválit Evropský parlament a členské státy EU.ReklamaTento cíl bude v praxi vyžadovat 85procentní snížení emisí evropského průmyslu. Umožní také zemím platit zahraničním státům za snížení emisí jménem Evropy, aby se od roku 2036 pokryla zbývající část.Členské státy se rovněž dohodly na tom, že zavedení systému nových emisních povolenek ETS2 bude odloženo o rok a spuštěno až v roce 2028. Systém ETS2 se vztahuje na emise oxidu uhličitého ze spalování paliv v budovách a silniční dopravě.Změny musí ještě schválit EP a země EU, aby se staly zákonem, což je podle Reuters obvykle formalita potvrzující předem dohodnuté podmínky. Dohoda vstoupí v platnost 20 dní po jejím zveřejnění v Úředním věstníku EU. Komise pak bude každé dva roky hodnotit pokrok s přihlédnutím k nejnovějším vědeckým údajům, technologickému vývoji a mezinárodní konkurenceschopnosti EU, píše se v prohlášení.Evropská komise navrhla závazný klimatický cíl pro rok 2040 na začátku července. Stalo se to navzdory výhradám některých států, včetně České republiky, které chtěly krok odložit. Návrh poprvé počítal s tím, že země EU budou moci využívat takzvané uhlíkové kredity z rozvojových států k dosažení cíle v oblasti emisí.Mezinárodní uhlíkové kredity umožňují státům, firmám nebo organizacím kompenzovat část svých emisí tím, že finančně podpoří projekty snižující nebo zachycující emise jinde ve světě. Jde například o výsadbu lesa, ochranu deštných pralesů či investice do obnovitelných zdrojů.Evropský zákon o klimatu stanoví cíl klimatické neutrality do roku 2050 jako právně závaznou povinnost pro všechny členské státy EU. Stanoví také právně závazný cíl EU snížit čisté emise skleníkových plynů do roku 2030 nejméně o 55 procent ve srovnání s úrovněmi z roku 1990.dudEUovzdušíekologieparlamentklimaAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "EU",
        "ovzduší",
        "ekologie",
        "parlament",
        "klima"
    ]
}