{
    "title": "Kriminalisté vyšetřují úmrtí ženy a muže v privátní sauně v plzeňské Roudné",
    "url": "https://www.ceskenoviny.cz/zpravy/kriminaliste-vysetruji-umrti-zeny-a-muze-v-privatni-saune-v-plzenske-roudne/2756219",
    "date": "4.12.2025, 16:34",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Plzeň - V privátní sauně v plzeňské čtvrti Roudná byli dnes ráno nalezeni dva mrtví lidé. Na těle zemřelých nebyly předběžně zjištěny známky cizího zavinění, řekla ČTK policejní mluvčí Michaela Raindlová. Případem se zabývají plzeňští kriminalisté. Přesnou příčinu úmrtí by měla určit nařízená soudní pitva. Na případ upozornil serverKrimi-Plzeň.",
    "full_content": "Plzeň - V privátní sauně v plzeňské čtvrti Roudná byli dnes ráno nalezeni dva mrtví lidé. Na těle zemřelých nebyly předběžně zjištěny známky cizího zavinění, řekla ČTK policejní mluvčí Michaela Raindlová. Případem se zabývají plzeňští kriminalisté. Přesnou příčinu úmrtí by měla určit nařízená soudní pitva. Na případ upozornil serverKrimi-Plzeň.Reklama\"Mohu potvrdit, že jsme dnes přijali oznámení o nálezu dvou mrtvých osob. Jednalo se o mladší ženu a muže středního věku,\" uvedla dopoledne bez dalších podrobností policejní mluvčí. Odpoledne pak doplnila, že muž se narodil v roce 1984 a žena v roce 2001.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementK události vyjížděli i záchranáři s dvěma sanitkami, s vozem s lékařkou a inspektor provozu. \"V objektu sauny byly nalezeny dvě osoby bez známek života a při bližším ohledání byly zjištěny u obou jisté známky smrti, tudíž naše lékařka konstatovala exitus a na místo byl povolán koroner,\" konstatoval mluvčí záchranné služby Luboš Bouček.Podle webu Krimi-Plzeň byli oba zemřelí nalezeni v pronajatém pokoji ve druhém patře. Muž byl uvnitř sauny a žena již v místnosti před saunou, kam ji vytáhl svědek, který oba mrtvé našel. Na pokoji se údajně v noci odehrál večírek s účastí více lidí. Podle serveru se bude při pitvě zjišťovat i případná přítomnost drog, která mohla vzhledem k okolnostem a minulosti zemřelých sehrát roli. V sauně to není první případ, loni v létě tam byl nalezen mrtvý asi čtyřicetiletý muž, uvedlyNovinky.cz.ČRpolicieúmrtíPlzeň2.VERZEAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "policie",
        "úmrtí",
        "Plzeň",
        "2.VERZE"
    ]
}