{
    "title": "Pastrňák a Nečas přihráli v NHL na dva góly, Vladaře vyhlásili hvězdou zápasu",
    "url": "https://www.ceskenoviny.cz/zpravy/pastrnak-a-necas-prihrali-v-nhl-na-dva-goly-vladare-vyhlasili-hvezdou-zapasu/2758494",
    "date": "10.12.2025, 06:08",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "New York - David Pastrňák se vrátil po dvou týdnech do sestavy hokejistů Bostonu a dvěma druhými asistencemi pomohl týmu k výhře 5:2 v St. Louis. Po jeho přihrávce uzavřel skóre Pavel Zacha. Dvě asistence Martina Nečase zajistily Coloradu bod za prohru v Nashvillu 3:4 po nájezdech. Daniel Vladař přispěl 17 zákroky k vítězství Philadelphie 4:1 nad San Jose a byl vyhlášen první hvězdou zápasu. Další český gólman Jakub Dobeš inkasoval třikrát ze 14 střel a byl střídán při prohře Montrealu 1:6 s Tampou Bay.",
    "full_content": "New York - David Pastrňák se vrátil po dvou týdnech do sestavy hokejistů Bostonu a dvěma druhými asistencemi pomohl týmu k výhře 5:2 v St. Louis. Po jeho přihrávce uzavřel skóre Pavel Zacha. Dvě asistence Martina Nečase zajistily Coloradu bod za prohru v Nashvillu 3:4 po nájezdech. Daniel Vladař přispěl 17 zákroky k vítězství Philadelphie 4:1 nad San Jose a byl vyhlášen první hvězdou zápasu. Další český gólman Jakub Dobeš inkasoval třikrát ze 14 střel a byl střídán při prohře Montrealu 1:6 s Tampou Bay.ReklamaPastrňák, který vynechal kvůli zranění pět utkání, mohl v 59. minutě skórovat, ale při hře bez brankáře St. Louis trefil zpoza útočné modré čáry jen tyč. Havířovský rodák následně vybojoval puk a výhru Bostonu zpečetil Zacha, který bodoval počtvrté v řadě (3+2).Asistenci si připsal Pastrňák také ve 33. minutě u gólu na 1:1. Zakončením u pravé tyčky vznikl závar a z dorážky vyrovnal Fraser Minten, který v utkání skóroval dvakrát. Dvě branky vítězů dal i Mark Kastelic. Oba góly St. Louis vstřelil Robert Thomas, který otevřel skóre a na začátku třetí třetiny vyrovnal na 2:2.Po akcích Nečase vyrovnalo Colorado v 11. minutě na 2:2 a osm sekund před koncem třetí třetiny na 3:3. Při prvním gólu přihrál český útočník na hranici brankoviště Artturi Lehkonenovi, který nadvakrát dopravil puk do sítě. Po další jeho přihrávce poslal Cale Makar střelou od modré čáry zápas do prodloužení. V rozstřelu se prosadil jen Ryan O´Reilly. Český reprezentant se svým nájezdem neuspěl, minul branku.Nečas bodoval ve čtvrtém zápase v řadě, během série si připsal gól a sedm asistencí. Křídlo elitní formace Colorada vede produktivitu českých hráčů se 41 body (14+27). Pastrňák je druhý, nasbíral o deset bodů méně (11+20).Vladař inkasoval jen ve 12. minutě, ve které zakončil rychlou souhru Collin Graf do odkryté branky a dal první gól zápasu. Vývoj utkání otočili svými trefami Christian Dvorak, Carl Grundström, Noah Cates a Travis Konecny. Český gólman si připsal pátou výhru z posledních šesti startů.Dobeš za góly nemohl. Při prvních dvou brankách jej překonali shodně z úniku Brayden Point a Pontus Holmberg. V 18. minutě se po závaru prosadil z pravého kruhu Nikita Kučerov a český gólman už zůstal od druhé třetiny na střídačce.Statistika úterních zápasů NHL:Ottawa - New Jersey 3:4 (2:2, 1:1, 0:1)Branky: 2. a 31. Batherson, 13. Stützle - 6. Nemec, 18. Gricjuk, 25. Cotter, 53. Glass. Střely na branku: 38:32. Diváci: 16.159.Hvězdy zápasu:1. Gricjuk, 2. Brown (oba New Jersey), 3. Batherson (Ottawa).Montreal - Tampa Bay 1:6 (0:3, 1:1, 0:2)Branky: 40. Kapanen - 42. a 49. Raddysh, 3. Point, 7. Holmberg, 18. Kučerov, 23. D'Astous. Střely na branku: 27:27.Jakub Dobešodchytal za Montreal první třetinu, inkasoval tři góly ze 14 střel a úspěšnost zásahů měl 78,6 procenta. Diváci: 20.962.Hvězdy zápasu:1. D'Astous, 2. Raddysh, 3. Point (všichni Tampa Bay).NY Islanders - Vegas 5:4 po sam. nájezdech (1:2, 2:0, 1:2 - 0:0)Branky: 20. a 51. Horvat, 24. Gatcomb, 34. Holmström, rozhodující sam. nájezd Heineman - 13. Hanifin, 17. Marner, 42. Barbašev, 60. Dorofejev. Střely na branku: 27:36. Diváci: 13.514.Hvězdy zápasu:1. Horvat, 2. Sorokin, 3. Holmström (všichni NY Islanders).Philadelphia - San Jose 4:1 (1:1, 2:0, 1:0)Branky: 19. Dvorak, 24. Grundström, 40. Cates, 59. Konecny - 12. Graf. Střely na branku: 30:18.Daniel Vladařodchytal za Philadelphii celý zápas, inkasoval jeden gól z 18 střel a úspěšnost zásahů měl 94,4 procenta. Diváci: 17.497.Hvězdy zápasu: 1. Vladař, 2. Grundström, 3. Cates (všichni Philadelphia).Pittsburgh - Anaheim 3:4 po sam. nájezdech (1:0, 1:2, 1:1 - 0:0)Branky: 10. Acciari, 40. Novak, 57. Mantha - 26. LaCombe, 34. Terry, 60. Sennecke, rozhodující sam. nájezd Carlsson. Střely na branku: 47:28. Diváci: 15.165.Hvězdy zápasu:1. Husso, 2. Sennecke (oba Anaheim), 3. Novak (Pittsburgh).Carolina - Columbus 4:1 (0:1, 1:0, 3:0)Branky: 30. Jarvis, 48. Robinson, 54. J. Staal, 59. Martinook - 13. Voronkov. Střely na branku: 31:24. Diváci: 18.299.Hvězdy zápasu:1. J. Staal, 2. Bussi, 3. Jarvis (všichni Carolina).St. Louis - Boston 2:5 (1:0, 0:2, 1:3)Branky: 6. a 45. Thomas - 35. a 49. Kastelic, 33. a 52. Minten (na prvníPastrňák),59. Zacha(Pastrňák). Střely na branku: 26:31. Diváci: 18.096.Hvězdy zápasu:1. Kastelic (Boston), 2. Thomas (St. Louis), 3. Minten (Boston).Winnipeg - Dallas 3:4 (0:1, 2:2, 1:1)Branky: 32. a 39. Scheifele, 46. Stanley - 1. Lindell, 22. Hintz, 23. Petrovic, 45. J. Robertson. Střely na branku: 33:19. Diváci: 13.675.Hvězdy zápasu:1. Rantanen (Dallas), 2. Scheifele (Winnipeg), 3. Johnston (Dallas).Edmonton - Buffalo 3:4 v prodl. (0:1, 0:2, 3:0 - 0:1)Branky: 41. a 60. McDavid, 42. Podkolzin - 20. a 32. Doan, 32. Thompson, 61. Tuch. Střely na branku: 30:28. Diváci: 17.622.Hvězdy zápasu:1. Doan (Buffalo), 2. McDavid (Edmonton), 3. Tuch (Buffalo).Nashville - Colorado 4:3 po sam. nájezdech (2:2, 0:0, 1:1 - 0:0)Branky: 5. Marchessault, 6. Schaefer, 53. Skjei, rozhodující sam. nájezd O'Reilly - 2. Nelson, 11. Lehkonen (Nečas), 60. Makar (Nečas). Střely na branku: 28:42. Diváci: 17.159.Hvězdy zápasu:1. O'Reilly, 2. Skjei, 3. Saros (všichni Nashville).Tabulka NHL:Východní konference,Atlantická divize:1.Tampa Bay301721194:76362.Boston3118013101:96363.Detroit301631195:102354.Montreal291531193:105335.Toronto291441197:93326.Florida281421288:90307.Ottawa291341290:96308.Buffalo301241492:10628Metropolitní divize:1.Washington301839103:75392.Carolina29182998:83383.NY Islanders311731192:89374.Pittsburgh28147788:81355.Philadelphia28163985:78356.New Jersey301711288:92357.NY Rangers311541283:81348.Columbus301361191:10332Západní konference,Centrální divize:1.Colorado302172118:70492.Dallas312155109:80473.Minnesota30165985:81374.Utah311431493:90315.Chicago291261186:91306.Winnipeg291411488:89297.St. Louis311171379:109298.Nashville291141478:10326Pacifická divize:1.Anaheim3019110111:98392.Vegas29149690:86373.Los Angeles29147880:77354.Edmonton301361199:106325.San Jose311431487:103316.Seattle271161067:83287.Calgary311241579:92288.Vancouver301131685:10825SportNHLhokejVIDEOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Sport",
        "NHL",
        "hokej",
        "VIDEO"
    ]
}