{
    "title": "Fialova vláda v demisi se sejde ke svému poslednímu řádnému zasedání",
    "url": "https://www.ceskenoviny.cz/zpravy/fialova-vlada-v-demisi-se-sejde-ke-svemu-poslednimu-radnemu-zasedani/2756824",
    "date": "10.12.2025, 00:06",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Kabinet v demisi premiéra Petra Fialy (ODS) má dnes na programu své poslední řádné zasedání. Příští pondělí prezident Petr Pavel jmenuje ministry ANO, SPD a Motoristů a vlády se ujme kabinet designovaného premiéra Andreje Babiše (ANO). Ministři mají dnes na programu například novelu zákona o rozpočtové odpovědnosti, několik poslaneckých návrhů nebo novou národní očkovací strategii.",
    "full_content": "Praha - Kabinet v demisi premiéra Petra Fialy (ODS) má dnes na programu své poslední řádné zasedání. Příští pondělí prezident Petr Pavel jmenuje ministry ANO, SPD a Motoristů a vlády se ujme kabinet designovaného premiéra Andreje Babiše (ANO). Ministři mají dnes na programu například novelu zákona o rozpočtové odpovědnosti, několik poslaneckých návrhů nebo novou národní očkovací strategii.ReklamaFialova vláda nastoupila 17. prosince 2021, pondělním jmenováním nové vlády skončí téměř přesně po čtyřech letech. Původně ji tvořila koalice Spolu (ODS, KDU-ČSL, TOP 09) se Starosty a nezávislými (STAN) a Piráty, kteří však po koaliční roztržce loni odešli do opozice. V nové Sněmovně má většinu 108 hlasů koalice ANO, SPD a Motoristů, hlasovat o důvěře by mohli poslanci 13. ledna.Kabinet na své poslední schůzi projedná například novelu zákona o rozpočtové odpovědnosti, podle které by se výdajové rámce státního rozpočtu v budoucnu neměly stanovovat podle maximálního strukturálního salda, ale podle evropského pravidla čistých výdajů. Ministři proberou i novelu, podle které by soudy u mladistvých pachatelů obviněných ze zvlášť závažných provinění projednávaly důvody pro trvání vazby častěji než nyní.Kabinet se bude zabývat i návrhem umožnit využívání léčebných přípravků s obsahem psilocybinu pro pacienty s některými typy psychického onemocnění. Na programu má i Národní očkovací strategii pro roky 2025 až 2029, která má zvýšit podíl očkovaných proti různým nemocem, a posílit tak i odolnost společnosti při pandemiích. Členové vlády by mohli schválit i změny finančních hranic stanovující nadlimitní zakázky nebo novelu umožňující požadovat opravu i po uplynutí dvouleté záruční doby.Ministři by se mohli vrátit k návrhu vznikající koalice na zastavení růstu sociálních odvodů živnostníků, jehož projednávání před týdnem přerušili. Patrně neutrální stanovisko zaujmou k pirátské novele jednacího řádu Sněmovny, návrhu STAN na rozšíření kompetencí společenství obcí, ale i lidovecké předloze upravující rozpočtové určení daní. Na programu je také 11 materiálů, které se týkají kontrolních závěrů Nejvyššího kontrolního úřadu.ČRhospodářstvízákonvládarozpočetVIDEOOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "hospodářství",
        "zákon",
        "vláda",
        "rozpočet",
        "VIDEO",
        "OTVÍRÁK"
    ]
}