{
    "title": "Trump tvrdí, že Evropa čelí civilizačnímu úpadku",
    "url": "https://www.ceskenoviny.cz/zpravy/trump-tvrdi-ze-evropa-celi-civilizacnimu-upadku/2756504",
    "date": "5.12.2025, 12:28",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Washington - Americký prezident Donald Trump a jeho vláda v nové oficiální národní bezpečnostní strategii viní EU a migraci z toho, co označují za bezprostředně hrozící a totální kulturní a civilizační rozklad Evropy. Napsal o tom dnes zpravodajský server Politico.",
    "full_content": "Washington - Americký prezident Donald Trump a jeho vláda v nové oficiální národní bezpečnostní strategii viní EU a migraci z toho, co označují za bezprostředně hrozící a totální kulturní a civilizační rozklad Evropy. Napsal o tom dnes zpravodajský server Politico.ReklamaVdokumentuse uvádí, že se Evropa potýká s ekonomickými problémy, které jsou však \"zastíněny skutečnou a mnohem drsnější perspektivou vymazání civilizace\" v příštích 20 letech.\"Mezi větší problémy, kterým Evropa čelí, patří činnosti Evropské unie a dalších nadnárodních orgánů, které podkopávají politickou svobodu a suverenitu, migrační politika, která mění kontinent a vyvolává konflikty, cenzura svobody slova a potlačování politické opozice, prudký pokles porodnosti a ztráta národní identity a sebevědomí,\" uvádí se v 33stránkovém dokumentu Trumpovy administrativy.Politico v této souvislosti uvádí, že dokument zřejmě uvítají krajně pravicové evropské strany, jejichž volební programy se soustředí na kritiku EU a požadují omezení migrace z neevropských zemí, zejména těch s většinově muslimskou populací. V praxi se podle deníku v dokumentu ukazuje ideologické souznění mezi Trumpovým populistickým hnutím MAGA a nacionalistickými stranami v Evropě.Trumpova administrativa si podle Politico buduje čím dál užší vztahy s krajně pravicovými uskupeními například v Německu či Španělsku a v dokumentu naznačuje, že by svým ideologickým spojencům v Evropě mohla pomáhat.\"Amerika vybízí své politické spojence v Evropě, aby podporovali toto oživení ducha, a rostoucí vliv vlasteneckých evropských stran skutečně dává důvod k velkému optimismu,\" uvádí se ve strategii.Dokument je vzácným oficiálním vysvětlením Trumpovova pohledu na zahraniční politiku. Takové strategie, které prezidenti obvykle zveřejňují jednou za funkční období, mohou pomoci utvářet způsob, jakým jednotlivé části americké vlády rozdělují rozpočty a stanovují politické priority. V úvodní poznámce ke strategii ji Trump nazval \"cestovní mapou, která zajistí, že Amerika zůstane největší a nejúspěšnější zemí v dějinách lidstva a domovem svobody na zemi\".Americká vláda ve strategii připouští, že Evropa je nadále pro USA \"strategicky a kulturně klíčová\", zároveň ale opakuje svou předešlou kritiku. Viceprezident J.D. Vance již v únoru na bezpečnostní konferenci v Mnichově kritizoval evropskou migrační politiku a zpochybňoval svobodu slova v evropských zemích, čímž šokoval zástupce evropského politickému mainstreamu.Dokument také opakuje rasistickou konspirační teorii o \"velkém nahrazení\", podle níž elity údajně plánují oslabit volební hlasy bělošských Evropanů tím, že otevřou své země migraci z afrického kontinentu a zejména z muslimských zemí.Válka na Ukrajině je zmíněna v krátké odchylce od tématu \"civilizačního vymazání\" Evropy. USA zdůrazňují, že je v americkém zájmu, aby válka skončila, mimo jiné i proto, aby byla obnovena \"strategická stabilita\" s Ruskem. Trumpova administrativa však tvrdí, že \"nestabilní menšinové vlády\" v Evropě mají \"nerealistická očekávání ohledně války\" a naznačuje, že tyto země brání mírovému procesu. Tyto komentáře přitom přicházejí v době, kdy evropští lídři soukromě varují, že Washington by mohl Ukrajinu během mírových jednání s Moskvou zradit, poznamenal Politico.V neposlední řadě dokument v rozporu s politikou otevřených dveří NATO uvádí, že USA chtějí ukončit vnímání Severoatlantické aliance jakožto \"stále se rozšiřujícího\" uskupení.USAEUTrumpmigraceAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "USA",
        "EU",
        "Trump",
        "migrace"
    ]
}