{
    "title": "Prezident Pavel jmenuje Babišovu vládu v pondělí ráno",
    "url": "https://www.ceskenoviny.cz/zpravy/prezident-pavel-jmenuje-babisovu-vladu-v-pondeli-rano/2758134",
    "date": "9.12.2025, 12:23",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Prezident Petr Pavel jmenuje vládu Andreje Babiše (ANO) v navrhovaném složení v pondělí v 9:00. V tiskovézprávěto dnes oznámil odbor komunikace prezidentské kanceláře. Babiš, kterého dnes Pavel jmenoval premiérem, dnes prezidentovi předal seznam kandidátů na ministry bez nominanta Motoristů na ministra životního prostředí Filipa Turka.",
    "full_content": "Praha - Prezident Petr Pavel jmenuje vládu Andreje Babiše (ANO) v navrhovaném složení v pondělí v 9:00. V tiskovézprávěto dnes oznámil odbor komunikace prezidentské kanceláře. Babiš, kterého dnes Pavel jmenoval premiérem, dnes prezidentovi předal seznam kandidátů na ministry bez nominanta Motoristů na ministra životního prostředí Filipa Turka.ReklamaFotogalerie: Jmenování Andreje Babiše premiéremKabinet ANO, SPD a Motoristů bude jmenován 72 dní od voleb, v případě končící vlády Petra Fialy (ODS) to v roce 2021 bylo 69 dnů. Déle než nyní se na jmenování nové vlády od sněmovních voleb čekalo jen dvakrát v historii samostatné republiky. Nejdéle čekal na jmenování kabinet Bohuslava Sobotky na přelomu let 2013 a 2014, a to 95 dnů. O dva dny méně trvalo období od voleb do jmenování kabinetu u vlády Mirka Topolánka v roce 2006.Podle dohod připadne hnutí ANO v nové vládě vedle premiéra osm křesel, SPD bude mít tři ministry a Motoristé čtyři.Řízením ministerstva životního prostředí má být dočasně pověřen předseda Motoristů Petr Macinka, jenž se má stát také ministrem zahraničí. Turek podle něj není na aktuálním seznamu kandidátů na ministry pouze kvůli zdravotní indispozici, Motoristé náhradu nehledají.Turek čelí kritice za příspěvky na sociálních sítích. Za výroky se omluvil, u některých autorství odmítá. Kontroverze vzbudilo také jeho majetkové přiznání či informace, podle nichž před osmi lety vyhrožoval zaměstnanci saúdskoarabské ambasády. Čelil rovněž kritice, že při připomínce 17. listopadu jednomu z oponentů hrozil slovy, že mu \"zahajluje do ksichtu\". Pavel dříve označil za málo pravděpodobné, že se ministrem stane, proti jmenování Turka má výhrady.Babiš byl dnes jmenován premiérem 66 dní od voleb. Prezident tento krok podmiňoval tím, že šéf ANO veřejně informuje o tom, jak vyřeší svůj střet zájmů kvůli vlastnictví holdingu Agrofert. Babiš minulý týden oznámil, že akcie holdingu bude spravovat prostřednictvím trustové struktury nezávislý správce, kontrolovat ho bude nezávislý protektor.Turek se podle politologů nestane ministrem ani v pozdějším termínuPavel jmenoval Babiše premiérem, vládu jmenuje v pondělí zatím bez TurkaMacinka: Motoristé nehledají náhradu za Turka, na seznamu teď není kvůli zdravíČRvládaPavelBabišAUDIOFOTOFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "vláda",
        "Pavel",
        "Babiš",
        "AUDIO",
        "FOTO",
        "FLEŠ"
    ]
}