{
    "title": "Prezident Pavel jmenuje Babiše premiérem v úterý 9. prosince",
    "url": "https://www.ceskenoviny.cz/zpravy/prezident-pavel-jmenuje-babise-premierem-v-utery-9-prosince/2755914",
    "date": "4.12.2025, 20:04",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Prezident Petr Pavel jmenuje předsedu hnutí ANO Andreje Babiše premiérem v úterý 9. prosince. Ocenil, že Babiš dostál dohodě a veřejně oznámil způsob řešení svého střetu zájmu. Prezident to napsal na síti X. Babiš večer oznámil, že se vzdá svého holdingu Agrofert. Nevrátí se mu ani po konci v politice. Firmu dostanou jeho potomci zpět, až zemře. Krok Babiše ocenili šéfové stran vnikající koalice Petr Macinka (Motoristé) a Tomio Okamura (SPD). Oznámení šéfa ANO uvítali také politici budoucí opozice, kteří ale současně uvedli, že naplnění jeho slibů bude nutné kontrolovat.",
    "full_content": "Praha - Prezident Petr Pavel jmenuje předsedu hnutí ANO Andreje Babiše premiérem v úterý 9. prosince. Ocenil, že Babiš dostál dohodě a veřejně oznámil způsob řešení svého střetu zájmu. Prezident to napsal na síti X. Babiš večer oznámil, že se vzdá svého holdingu Agrofert. Nevrátí se mu ani po konci v politice. Firmu dostanou jeho potomci zpět, až zemře. Krok Babiše ocenili šéfové stran vnikající koalice Petr Macinka (Motoristé) a Tomio Okamura (SPD). Oznámení šéfa ANO uvítali také politici budoucí opozice, kteří ale současně uvedli, že naplnění jeho slibů bude nutné kontrolovat.Reklama\"Oceňuji jasný a srozumitelný způsob, jakým Andrej Babiš dostál naší dohodě a veřejně oznámil způsob řešení svého střetu zájmu. Rozhodl jsem se, že do funkce předsedy vlády ho proto jmenuji v úterý 9. prosince v 9 hodin. Respektuji tím výsledky voleb do Poslanecké sněmovny Parlamentu a dosavadní průběh vyjednávání vzniku koaliční vlády,\"uvedl Pavel.\"Prezident od počátku v souladu s ústavou požadoval, aby budoucí předseda vlády jasně a veřejně oznámil, jak bude řešit tento střet a jakým způsobem vyhoví zákonu,\" uvedl Hrad ve vyjádření, které má ČTK k dispozici. Prezident podle něj nemůže být arbitrem zvoleného řešení a nemá ani ústavní pravomoci, které by jej opravňovaly k přezkoumávání navrhovaného řešení.Pavel podle Hradu vnímá řešení, které Babiš zvolil, jako veřejný závazek, který učinil nejen vůči němu, ale především vůči české veřejnost. Důležitý podle prezidenta bude i způsob provedení celého procesu.Babiš dnes ve videu zveřejněném na sociálních sítích uvedl, že s Agrofertem nebude mít nic společného a nevrátí se mu ani po konci v politice. Akcie holdingu bude spravovat prostřednictvím trustové struktury nezávislý správce, kontrolovat ho bude nezávislý protektor. Oba určí nezávislá osoba. Babišovi potomci získají Agrofert až po jeho smrti. Podle Babiše kroky daleko přesahují požadavky předpisů.Na takového premiéra ČR léta čekala, ocenil Babišovo rozhodnutí MacinkaPartneři hnutí ANO ve vznikající vládě oceňují rozhodnutí Andreje Babiše vzát se holdingu Agrofert. Člověk, který umí učinit takové rozhodnutí, bude premiér, na něhož Česko léta čekalo, sdělil ČTK šéf Motoristů Petr Macinka. Oznámení řešení přivítal i předseda hnutí Svoboda a přímá demokracie (SPD) Tomio Okamura.Podle Macinky se Babiš nevratně vzdal firmy, kterou budoval půlku života, aby získal šanci naplnit to, kvůli čemu ho lidé masově volili. \"Člověk, který umí učinit takto těžké osobní rozhodnutí, bude nepochybně premiér, na jakého Česká republika čekala mnoho let,\" napsal Macinka ČTK.Okamura ČTK napsal, že veřejné představení řešení uvítal. \"Doufám, že to odblokuje prezidenta, a budeme moci co nejdříve sestavit vládu. A ta bude moci konečně řešit důležité a katastrofické problémy, které nám zde zanechala vláda Petra Fialy (ODS),\" uvedl. Pavel už oznámil, že Babiše jmenuje premiérem v úterý 9. prosince. Dříve uvedl, že ostatní ministry by mohl jmenovat v týdnu poté.Šéf poslaneckého klubu Motoristů a možný ministr pro sport Boris Šťastný na síti Xuvedl, že jde o bezprecedentní krok. \"V zájmu České republiky se vzdal mimořádně úspěšné firmy, kterou z nuly po desetiletí budoval. Hluboký respekt,\" napsal Šťastný.Budoucí opozice vítá Babišovo oznámení, naplnění je podle nich nutné kontrolovatPolitici budoucích opozičních stran ocenili, že se Andrej Babiš veřejně vyjádřil k tomu, jak chce řešit svůj střet zájmů pro případ jmenování premiérem. Odpověděli to na dozat ČTK. Současně ale uvádějí, že s ohledem na dřívější zkušenosti s Babišem bude nutné bedlivě sledovat, zda skutečné kroky budou tomuto řešení odpovídat. Babiš totiž podle nich v minulosti prokazatelně opakovaně lhal.\"Je dobře, že Andrej Babiš konečně představil nějaké řešení střetu zájmů. Snad alespoň tentokrát dodrží, co veřejnosti slíbil,\" sdělil premiér v demisi Petr Fiala (ODS). Podle šéfa TOP 09 Matěje Ondřeje Havla měl Babiš na řešení roky. \"Teď v tlaku oznamuje změny, jejichž detaily se budeme dozvídat až za pochodu. A opět jsme odkázáni na slovo člověka, který už opakovaně prokazatelně lhal. Bude proto na místě důsledná kontrola každého jeho kroku,\" uvedl Havel.Předseda Starostů a nezávislých (STAN) Vít Rakušan ČTK napsal, že Agrofert bude spravovat nezávislý správce, kontrolovat nezávislý protektor a ty bude vybírat opět někdo nezávislý. \"A dotace, předpokládám, bude Babišova vláda přidělovat taky nezávisle. Formálnost dle zákona může být naplněna, ale důvěryhodnost za mě určitě ne. Proto budeme i nadále pečlivě sledovat, jak bude vláda Agrofert dotovat,\" uvedl.Slepý fond, který výhledově přejde na děti, v sobě pořád může skrývat důvod činit rozhodnutí ve prospěch Agrofertu, míní předseda Pirátů Zdeněk Hřib. \"Jediný způsob, kterým by (Babiš) střet zájmů 'nadobro' a čistě vyřešil, je prodat Agrofert, nebo nebýt premiér,\"uvedlna síti X. Postup je podle Hřiba nutné detailně prověřit. \"Andrej Babiš umí velmi dobře obcházet pravidla tak, aby měl nakonec finální prospěch hlavně on sám. A také je velmi dobrý ve lhaní,\" dodal.Předseda lidovců Marek Výborný je rád, že se Babiš konečně vyjádřil. \"Na první pohled se zdá, že tímto krokem podmínky zákona naplní, je ale důležité, aby to posoudili experti,\" řekl Výborný ČTK. Důležité podle něj bude pohlídat, aby se oznámené kroky staly realitou. \"Opakovaně jsme byli svědky, že něco řekl a stalo se to jinak, nebo vůbec,\" podotkl.Výborný také upozornil na to, že nezaznělo, kdy Babiš k oznámeným krokům přistoupí. Je to důležité i z pohledu ministerstva zemědělství, které Výborný v demisi vede. Krok navíc nemaže střet zájmů v minulosti. Babiš by do vlády podle Výborného odcházel se skutečně čistým štítem, kdyby vrátil neoprávněně vyplacené dotace z minulosti a stáhl žaloby proti ČR.Právníci považují Babišův způsob řešení střetu zájmů za přijatelnýBabiš se vzdá Agrofertu, holding se mu nevrátí ani po odchodu z politikyČRzákonstranyvládaPavelAgrofertBabišreakceVIDEOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "zákon",
        "strany",
        "vláda",
        "Pavel",
        "Agrofert",
        "Babiš",
        "reakce",
        "VIDEO"
    ]
}