{
    "title": "Slovenský parlament schválil zrušení úřadu pro whistleblowery a vznik nového",
    "url": "https://www.ceskenoviny.cz/zpravy/slovensky-parlament-schvalil-zruseni-uradu-pro-whistleblowery-a-vznik-noveho/2750584",
    "date": "9.12.2025, 13:02",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Bratislava - Slovenský parlament dnes schválil návrh vlády na zrušení úřadu na ochranu oznamovatelů protispolečenské činnosti a vytvoření nové instituce, která jej nahradí. Výhrady k předloze dříve vyjádřila Evropská komise a také slovenský generální prokurátor Maroš Žilinka.",
    "full_content": "Bratislava - Slovenský parlament dnes schválil návrh vlády na zrušení úřadu na ochranu oznamovatelů protispolečenské činnosti a vytvoření nové instituce, která jej nahradí. Výhrady k předloze dříve vyjádřila Evropská komise a také slovenský generální prokurátor Maroš Žilinka.ReklamaPodle slovenské opozice kabinet premiéra Roberta Fica změnou ovládne úřad, se kterým se dříve dostalo do sporu ministerstvo vnitra.Nový zákon prosadili ve sněmovně vládní poslanci, kteří předtím hlasováním rozhodli o předčasném ukončení rozpravy ve druhém a pak i ve třetím čtení. Předlohu, jež má vstoupit v platnost na začátku příštího roku, ještě posoudí prezident Peter Pellegrini. Ten už dříve kritizoval postup při schvalování návrhu, o kterém vláda jednala před více než dvěma týdny na mimořádné schůzi o víkendu.Současná právní úprava se týká poskytování ochrany takzvaným whistleblowerům, kteří upozornili na korupci nebo jiné protiprávní jednání například na svém pracovišti. Vládní většina schválila, že nově budou muset úřady i žalobci poskytnutou ochranu přezkoumávat, a to i na žádost zaměstnavatele whistleblowera.Naopak, z předlohy vypadlo ustanovení, které mělo zúžit možnosti přiznání ochrany oznamovatelů protispolečenské činnosti. Tato změna má podle vládních poslanců zajistit, že nový zákon nebude v rozporu s uníjními pravidly. Na nesoulad původního návrhu s právem EU upozorňoval slovenský generální prokurátor.Nová instituce jako nástupce zrušeného úřadu by také měla převzít od ministerstva spravedlnosti kompetence v oblasti odškodňování obětí trestných činů.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementPodle opozice se ochrana oznamovatelů sníží a nový zákon je mstou vlády vůči současnému úřadu. Opoziční poslanci poukázali také na skutečnost, že vládní většina předlohu prosadila na Mezinárodní den boje proti korupci. Po schválení předlohy se v jednacím sále ozval pískot a pokřiky \"Ostuda\", předsedající poté schůzi přerušil.Slovenský ministr vnitra Matúš Šutaj Eštok, jehož úřad nový zákon připravil, v minulosti bez souhlasu úřadu na ochranu oznamovatelů postavil mimo službu skupinu stíhaných elitních policistů, kteří získali postavení whistleblowera. Za to podle tisku dostalo ministerstvo pokuty, kvůli kterým se s úřadem soudí. Vládní politici i Šutaj Eštok tvrdili, že právě v tomto případě byl systém ochrany zneužitý.Schválený zákon stanoví, že v funkcích skončí členové vedení nynějšího úřadu. Předsedu nové instituce bude na návrh vlády volit parlament, ve kterém se Ficův kabinet opírá o těsnou většinu. Dočasného šéfa nového úřadu na ochranu obětí trestných činů a oznamovatelů protispolečenské činnosti jmenuje předseda parlamentu z vládní strany Hlas-sociální demokracie Richard Raši.Nynější Ficova vláda už v minulosti prosadila změny zákonů, které jí umožnily vyměnit vedení některých institucí, včetně veřejnoprávní televize a rozhlasu.SlovenskospolečnostvládaAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Slovensko",
        "společnost",
        "vláda"
    ]
}