{
    "title": "Babiš se vzdá Agrofertu, holding se mu nevrátí ani po odchodu z politiky",
    "url": "https://www.ceskenoviny.cz/zpravy/babis-se-vzda-agrofertu-holding-se-mu-nevrati-ani-po-odchodu-z-politiky/2756271",
    "date": "4.12.2025, 19:10",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Předseda hnutí ANO Andrej Babiš se rozhodl vzdát holdingu Agrofert. Ve videu zveřejněném na sociálních sítích dnes uvedl, že s firmou nebude mít nic společného a nevrátí se mu ani po konci v politice. Akcie holdingu bude spravovat prostřednictvím trustové struktury nezávislý správce, kontrolovat ho bude nezávislý protektor. Oba určí nezávislá osoba. Babišovi potomci získají Agrofert až po jeho smrti. Podle Babiše kroky daleko přesahují požadavky předpisů.",
    "full_content": "Praha - Předseda hnutí ANO Andrej Babiš se rozhodl vzdát holdingu Agrofert. Ve videu zveřejněném na sociálních sítích dnes uvedl, že s firmou nebude mít nic společného a nevrátí se mu ani po konci v politice. Akcie holdingu bude spravovat prostřednictvím trustové struktury nezávislý správce, kontrolovat ho bude nezávislý protektor. Oba určí nezávislá osoba. Babišovi potomci získají Agrofert až po jeho smrti. Podle Babiše kroky daleko přesahují požadavky předpisů.ReklamaFotogaleriePrezident Petr Pavel požadoval po Babišovi, aby ještě před jmenováním premiérem veřejně oznámil způsob, jakým střet zájmů vyřeší. Dnes ráno Pavel uvedl, že jmenování by se mohlo odehrát příští týden, v následujícím týdnu by se pak mohli funkcí ujmout zbývající členové kabinetu, který skládá ANO s SPD a Motoristy. \"Tímto jsem naplnil požadavek, který byl podmínkou prezidenta pro mé jmenování předsedou vlády,\"řekl Babiš.Ve videu svůj střet zájmů Babiš označil za domnělý. \"Jasně jsem již před volbami slíbil, že ho vyřeším tak, aby nebylo pochyb, že splňuji všechny podmínky českého a evropského práva,\" uvedl. Dodal, že o jeho budoucnosti rozhodli voliči, kteří se jednoznačně vyjádřili, koho chtějí za předsedu vlády. \"Jistě jsem mohl po vítězství ve volbách odejít z politiky a mít pohodlný život, nebo ANO mohlo jmenovat na premiéra někoho jiného. Jsem ale přesvědčen, že byste to brali jako zradu,\" řekl.Šéf ANO dodal, že se rozhodl udělat krok, o kterém si nikdy nemyslel, že ho učiní. \"Rozhodl jsem se nevratně vzdát firmy Agrofert, se kterou nebudu už mít nic společného. Už ji nikdy nebudu vlastnit, nebudu s ní mít žádné ekonomické vztahy a nebudu s ní v žádném kontaktu,\" uvedl. Doplnil, že krok pro něj nebyl snadný, protože firmu budoval půl života.Řešení podle Babiše navrhli nezávislí odborníci. \"Akcie Agrofertu bude spravovat prostřednictvím trustové struktury zcela nezávislý správce, který bude kontrolován nezávislým protektorem. Obě tyto osoby určí zakladatel fondu, nezávislá osoba zabývající se vytvářením takových struktur,\" dodal Babiš. Podmínkou je to, že správcem ani protektorem nebude žádný rodinný příslušník, osoba jakkoliv spojená s Agrofertem nebo závislá na firmě či Babišovi.\"Pravidla fungování obsažená ve statutu fondu a osoba správce svěřenského fondu zajistí nezávislou správu akcií Agrofertu a vyloučí, že bych měl z akcií v budoucnosti jakýkoliv prospěch. Nebudu tedy beneficientem ani konečným vlastníkem. Stejně tak moje děti ani manželka nebudou mít na Agrofert žádný vliv a čerpat finanční prospěch,\" dodal Babiš. Jde o nevratné řešení, akcie se Babišovi nikdy nevrátí. \"Agrofert moje děti získají až po mé smrti,\" konstatoval.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementHolding Agrofert působí v zemědělství, potravinářství či chemii. Sdružuje zhruba 200 firem v Česku i v zahraničí. Patří mu třeba chemičky Deza, Fatra, Lovochemie a Precheza nebo potravinářské společnosti Kostelecké uzeniny, Krahulík či Penam. Zaměstnává 29.000 lidí, z toho v ČR zhruba 18.000. Patří tak k největším soukromým zaměstnavatelům v Česku.Zisk holdingu loni meziročně vzrostl o pět miliard korun na 7,1 miliardy korun. Důvodem byl prodej mediální skupiny Mafra, firmy Londa provozující rozhlasové stanice a pardubické chemičky Synthesia. Tržby stagnovaly na 212 miliardách Kč.Babišovy investice spravuje fond Hartenberg. V investiční skupině Hartenberg Holding drží Babiš přes firmu SynBiol podíl 87,75 procenta, dalších 9,75 procenta vlastní Jozef Janov a zbývající podíl náleží šéfovi akvizic Agrofertu Liboru Němečkovi. Hartenberg investuje také do reprodukčních klinik, nemovitostí, potravinářství a oděvních značek, ovládá síť květinářství Flamengo či e-shopy Ovečkárna.cz a Sportobchod.cz.Výběr informací o střetu zájmu Andreje Babiše:- Otázka střetu zájmů podnikatele, majitele holdingu Agrofert a předsedy hnutí ANO Andreje Babiše se začala řešit už v roce 2014, kdy se po volbách stal ministrem financí ve vládě Bohuslava Sobotky (ČSSD; koaliční vláda ČSSD, ANO a KDU-ČSL). Na hrozící střet zájmů například poukázala členka výboru pro rozpočtovou kontrolu Evropského parlamentu Ingeborg Grässleová. Babiše vyzvala, aby se jako ministr financí vzdal svých firem. K ukončení podnikání poté předsedu ANO vyzval i Sobotka. Babiš to odmítl. Že místopředseda vlády a ministr financí zároveň vlastní Agrofert, jednu z největších firem v zemi, a ovládal i řadu médií, kritizovala i pravicová opozice.- Napětí v tehdejší vládní koalici vyvolala novela zákona o střetu zájmů, takzvaný \"lex Babiš\". Novelu, která omezuje podnikání členů vlády i dalších funkcionářů, ostře kritizovalo hnutí ANO. Poslanci nakonec přehlasovali i veto prezidenta Miloše Zemana a norma vstoupila začátkem roku 2017 v platnost. Podle novely zákona smějí členové kabinetu ovládat firmy, ty ale nemají mít přístup k veřejným zakázkám a nenárokovým dotacím. Zákon zakazuje členům vlády i dalším činitelům provozovat rozhlasové a televizní vysílání a vydávat periodický tisk. Babiš v jejím důsledku převedl v únoru 2017 své firmy do svěřenských fondů.- Převedení Babišova holdingu Agrofert a společnosti SynBiol do dvou svěřenských fondů řada odborníků i politiků považovala za nedostatečný krok k naplnění požadavků zákona o střetu zájmů. Babiš sice formálně přestal být vlastníkem těchto společností, ale zůstal jejich zakladatelem a beneficientem (zůstal mu nárok na zisky a kontroloval správce fondů).- Střet zájmů byl i jedním z důvodů, proč se premiér Sobotka rozhodl poslal prezidentu Zemanovi návrh na odvolání Babiše z vlády (Babiš byl podle Sobotky ve střetu zájmů, když mu jako ministrovi podléhala finanční správa, která by měla vyšetřit jeho nákup korunových dluhopisů). Prezident nakonec po průtazích Babiše v květnu 2017 odvolal.- Po volbách na podzim 2017, které vyhrálo hnutí ANO, byl Babiš v prosinci 2017 jmenován předsedou nové vlády. Poté, co v EU v srpnu 2018 vstoupila v platnost nová pravidla pro střet zájmů při čerpání dotací, jež zakazují politikům v exponovaných funkcích pobírat dotace, začala možný střet zájmů českého premiéra prověřovat Evropská komise. Auditoři EK dospěli k závěru, že Babiš je ve střetu zájmů, protože má stále ekonomický prospěch z Agrofertu a zároveň jako předseda vlády ovlivňoval rozhodování o evropských dotacích.- V červnu 2021 Evropský parlament jasnou většinou hlasů odsoudil Babišův střet zájmů. Právně nezávaznou rezoluci vyzval orgány EU i české úřady k ráznějšímu přístupu vůči dotacím pro Agrofert. EK v roce 2022 uložila Česku pokutu za chyby v zemědělských dotacích, součástí byla i sankce za Babišův střet zájmů.- V říjnu 2020 český Senát v usnesení uvedl, že Babiš je ve střetu zájmů. To, že Babiš byl ve střetu zájmů, potvrdily i soudy. Babiš střet zájmů od počátku odmítá. Stejně jako holding Agrofert trvá na tom, že postupoval podle práva.- Možným Babišovým střetem zájmů se zabýval také Městský úřad v Černošicích, který je úřadem s rozšířenou působností pro Průhonice, kde expremiér žije. Úřad vedl s Babišem správní řízení. Babiš čelil podezření, že stále ovládá média spadající pod Agrofert. Černošický úřad původně Babišovi udělil pokutu 200.000 korun, koncem září 2019 ale nadřízený středočeský krajský úřad oznámil, že v přestupkovém řízení nebylo prokázáno spáchání skutku a řízení bylo pravomocně zastaveno.- Po volbách v roce 2021 nová koaliční vláda Petra Fialy (ODS) prosadila zpřísnění zákona o střetu zájmů, takzvaný lex Babiš II. Ústavní soud vyhověl hnutí ANO a podstatné části lex Babiš II zrušil.- Loni na podzim Babiš po doporučení správců souhlasil s rozpuštěním svěřenského fondu, kam dříve mimo jiné vložil Agrofert. Do vedení koncernu se Babiš, který se tak znovu stal jediným vlastníkem společnosti Agrofert, nevrátil.- Babišův střet zájmů se začal znovu veřejně probírat v souvislosti s letošními volbami do Sněmovny. Hnutí ANO je suverénně vyhrálo a Babiš se stal kandidátem na předsedu vlády.- Babiš 13. listopadu uvedl, že způsob, jakým vyřeší střet zájmů, oznámí těsně předtím, než ho prezident Petr Pavel jmenuje premiérem. Pokud si to prezident přeje, sdělí to veřejně. Prezident podmínil jmenování Babiše premiérem tím, že ještě před jmenováním publikuje cestu, jakou chce střet zájmů vyřešit. \"Ano, je to tak,\" uvedl na novinářskou otázku, zda Babiše premiérem nejmenuje, dokud řešení neoznámí.- K budoucímu možnému střetu Babišovu střetu zájmů byla nedávno z podnětu opozice svolána i schůze Sněmovny. Babiš odmítl odpovídat na dotazy poslanců, jak jako předpokládaný premiér vyřeší střet zájmů. Poukázal na dohodu s prezidentem Pavlem.- V souvislosti se střetem zájmů stát začal vymáhat miliardové dotace vyplacené firmám z holdingu Agrofert. Podle dosavadního ministra zemědělství Marka Výborného (KDU-ČSL) jde o tisíce dotací poskytnutých v letech 2017 až 2021 navzdory střetu zájmů tehdejšího premiéra Babiše. Agrofert i Babiš opakovaně říkají, že pro vrácení peněz není důvod.Právníci považují Babišův způsob řešení střetu zájmů za přijatelnýPrezident Pavel jmenuje Babiše premiérem v úterý 9. prosinceJmenování Babiše premiérem nebrání vyšetřování ve Francii, uvedla prokuraturaČRzákonvládaAgrofertBabišAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "zákon",
        "vláda",
        "Agrofert",
        "Babiš"
    ]
}