{
    "title": "Teplotní rekordy padly nebo byly vyrovnány na téměř 60 procentech stanic",
    "url": "https://www.ceskenoviny.cz/zpravy/teplotni-rekordy-padly-nebo-byly-vyrovnany-na-temer-60-procentech-stanic/2757462",
    "date": "9.12.2025, 14:55",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Teplotní rekordy dnes padly nebo byly vyrovnány na 101 stanicích ze 172, které měří víc než 30 let. Nejtepleji bylo v Českých Budějovicích, kde teplota vystoupala na 16,4 stupně Celsia. Nafacebookuo tom dnes informoval Český hydrometeorologický ústav (ČHMÚ). Teplotní rekordy v Česku padají druhý den v řadě.",
    "full_content": "Praha - Teplotní rekordy dnes padly nebo byly vyrovnány na 101 stanicích ze 172, které měří víc než 30 let. Nejtepleji bylo v Českých Budějovicích, kde teplota vystoupala na 16,4 stupně Celsia. Nafacebookuo tom dnes informoval Český hydrometeorologický ústav (ČHMÚ). Teplotní rekordy v Česku padají druhý den v řadě.Reklama\"Na naše území nadále proudí teplý vzduch a i dnes na mnoha místech v Čechách a na západě Českomoravské vrchoviny vystoupala teplota vzduchu až rekordně vysoko,\" uvedl ČHMÚ. Na českobudějovické stanici Rožnov, kde bylo dnes nejtepleji, byl překonán dosavadní rekord z roku 1993, který činil 12,2 stupně.Ve středočeské Čáslavi dnes teploměr ukázal 15,3 stupně. Dosavadní rekord z roku 1993 činil 11,4 stupně. V Byňově na Českobudějovicku bylo 15,1 stupně Celsia. Znamenalo to překonání rekordu 12,1 stupně Celsia taktéž z roku 1993. V Českém Krumlově dnes bylo 15 stupňů, dosavadní rekord z roku 1999 byl 10,2 stupně Celsia.V Pardubicích a jihočeském Husinci naměřili shodně 14,9 stupně. V Husinci tak překonali téměř o tři stupně nižší rekord z roku 1964. Téměř 15 stupňů bylo také v Třeboni, Chotusicích na Kutnohorsku, v Radovesnici na Kolínsku a Kašperských Horách na Klatovsku.Na Moravě a ve Slezsku bylo dnes kvůli mlhám a velké oblačnosti chladněji.Stanice na jihu Čech překonávaly rekordy, nejtepleji bylo v Č. BudějovicíchČeské Budějovice - Na všech dvaceti meteorologických stanicích na jihu Čech, kde měří teplotu déle než 30 let, padl rekord pro dnešní den. Nejvyšší hodnotu naměřili v Českých Budějovicích, kde bylo 16,4 stupně Celsia. ČTK to řekl Petr Frühbauer z českobudějovické pobočky Českého hydrometeorologického ústavu. Podobné počasí podle něj mohou lidé na jihu Čech očekávat i ve středu.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementDosavadní rekord pro České Budějovice z roku 1993 měl hodnotu 12,2 stupně. Druhou nejvyšší teplotu dnes naměřili v Byňově na Českobudějovicku, kde bylo 15,1 stupně Celsia. Znamenalo to překonání rekordu 12,1 stupně Celsia z roku 1993. V Českém Krumlově dnes bylo 15 stupňů, dosavadní rekord z roku 1999 byl 10,2 stupně Celsia. Výrazně teplo bylo i na horách. Na šumavském Churáňově, který leží v nadmořské výšce nad 1000 metrů, naměřili 10,8 stupně Celsia. Padl tak více než 60 let starý rekord z roku 1964, kdy bylo 9. prosince 9,3 stupně Celsia.\"Jedná se o vysoké hodnoty na prosinec. Ale není to úplný extrém, protože historické maximum v Jihočeském kraji pro prosinec je 19,7 stupně Celsia. Tolik naměřili 5. prosince 1985 ve Vimperku,\" uvedl Frühbauer.Rekordy měla dnes většina stanic v Plzeňském kraji, nejtepleji bylo na ŠumavěPlzeň - Teplé počasí dnes překonalo v Plzeňském kraji dosavadní teplotní rekordy na 11 z 13 stanic, které měří teploty déle než 30 let. Nejtepleji bylo na Šumavě v Kašperských Horách, kde odpoledne bylo 14,7 stupně Celsia. Dosavadní rekord stanice byl pro dnešní den 13,2 stupně a byl z roku 1964, řekl ČTK Ivo Bohmann z plzeňského pracoviště Českého hydrometeorologického ústavu.Druhou nejvyšší teplotu zaznamenali dnes meteorologové v Plzeňském kraji v Nepomuku na jižním Plzeňsku, kde bylo 13,8 stupně, což bylo o 1,8 stupně tepleji než dosavadní rekord stanice z roku 1999. V Plzni bylo například na stanici Bolevec 12,2 stupně, dosavadní rekord z roku 1999 byl 11,7 stupně. Rekord nepřekonaly do 14:45 pouze stanice v Klatovech a v šumavské Hojsově Stráži, řekl Bohmann. Zatímco dnes zaznamenala většina meteorologických stanic v kraji dosud nejvyšší teploty, nejchladněji bylo v regionu naopak 9. prosince v roce 1969, kdy v Plzni - Bolevci klesla teplota k minus 20,1 stupně.Také v Karlovarském kraji dnes počasí překonalo rekord. Nejtepleji bylo v Chebu, 11,3 stupně. Dosud nejteplejší 9. prosinec zde byl v roce 1994, kdy zde naměřili 9,1 stupně Celsia. V Karlových Varech dnes počasí vyrovnalo dosavadní rekord z roku 1993, stejně jako tehdy bylo i dnes 11 stupňů.Teplé počasí bude pokračovat i ve středu, Bohmann ale nepředpokládá, že by bylo na západě Čech tolik nových teplotních rekordů jako dnes. Pro 10. prosinec jsou dosavadní rekordy v regionu mnohdy přes 12 stupňů v Karlovarském kraji a přes 13 stupňů v Plzeňském kraji.Na severu Čech opět padaly teplotní rekordy, v České Lípě z roku 1942Ústí nad Labem - Meteorologické stanice, které měří víc než 30 let, druhý den v řadě zaznamenaly teplotní rekordy na severu Čech. V České Lípě bylo 13,2 stupně Celsia a padl rekord pro 9. prosinec z roku 1942, kdy stanice naměřila 9,1 stupně. Nejvyšší teplotu naměřila stanice v Doksanech na Litoměřicku, kde rtuť teploměru vystoupala na 13,9 stupně Celsia. Překonala zároveň i rekord z roku 1974, kdy bylo 12 stupňů. ČTK o tom informovala Jana Ehertová z ústecké pobočky Českého hydrometeorologického ústavu (ČHMÚ).Teplotní rekordy padly téměř na všech dlouhodobě měřících stanicích. Nejstarší rekord v Ústeckém kraji byl dnes překonaný na Milešovce. Doposud nejteplejší 9. prosinec tam byl v roce 1953. Tehdy meteorologové naměřili 7,9 stupně, dnes tam bylo devět stupňů. V Nové Vsi v Horách na Mostecku padl rekord z roku 1964, kdy meteorologové naměřili 7,1 stupně Celsia. Dnes bylo dokonce o pět stupňů víc, 12, 1 stupně.Také v sousedním Libereckém kraji byl den bohatý na rekordy, které byly překonané téměř na všech stanicích. Nejvyšší teplotu, a to 13,6 stupně, naměřila stanice v Hejnicích ve Frýdlantském výběžku. Poslední rekord byl z roku 2006, kdy bylo 12,4 stupně Celsia.V Havlíčkově Brodě padl 110 let starý teplotní rekord, bylo 12,7 stupně CelsiaJihlava - V Havlíčkově Brodě dnes padl 110 let starý teplotní rekord pro 9. prosinec. Meteorologové tam naměřili 12,7 stupně Celsia, v roce 1915 bylo 10,4 stupně. Rekordně teplo bylo dnes v kraji i na dalších šesti místech. ČTK to sdělila Jitka Kučerová z brněnské pobočky Českého hydrometeorologického ústavu.Nejtepleji bylo dnes na Vysočině v Košeticích, kde naměřili 13,7 stupně Celsia. Teplota tam téměř o čtyři stupně Celsia překonala rekord z roku 1993. V Kostelní Myslové dnešních deset stupňů stejně starý rekord vyrovnalo.V Černovicích se dnes teplota dostala na 13,2 stupně Celsia a o 2,7 stupně překonala rekord z roku 1964. Rekordně teplo bylo i v Počátkách, Novém Rychnově, Hubenově a Přibyslavi.Ve středu bude podle předpovědi na Vysočině zpočátku polojasno až skoro jasno. Zejména ve východní a jižní polovině kraje budou mlhy s menší možností mrholení. Přes den budou mlhy ubývat, zůstanou jen východě kraje, jinde bude jasno. Nejvyšší teploty budou devět až 12 stupňů Celsia, v místech s mlhami bude nejvýše sedm stupňů Celsia. Foukat bude slabý vítr rychlostí do 15 kilometrů v hodině.ČRPočasíAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "Počasí"
    ]
}