{
    "title": "Trump označil Evropu za skupinu národů v rozkladu vedenou slabými lidmi",
    "url": "https://www.ceskenoviny.cz/zpravy/trump-oznacil-evropu-za-skupinu-narodu-v-rozkladu-vedenou-slabymi-lidmi/2758141",
    "date": "9.12.2025, 12:35",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Washington - Americký prezident Donald Trump označil vrozhovoruse serverem Politico Evropu za skupinu národů v rozkladu vedenou slabými lidmi, kteří selhávají v boji s migrací a neumí ukončit válku na Ukrajině. Šéf Bílého domu podle serveru naznačil, že podpoří ty evropské politické kandidáty, kteří odpovídají jeho vizi pro Evropu.",
    "full_content": "Washington - Americký prezident Donald Trump označil vrozhovoruse serverem Politico Evropu za skupinu národů v rozkladu vedenou slabými lidmi, kteří selhávají v boji s migrací a neumí ukončit válku na Ukrajině. Šéf Bílého domu podle serveru naznačil, že podpoří ty evropské politické kandidáty, kteří odpovídají jeho vizi pro Evropu.ReklamaTrumpův výpad proti evropskému politickému vedení je jeho doposud nejostřejší kritikou západních demokracií, píše Politico a připomíná, že země jako Německo a Francie mají už nyní s Trumpovou administrativou velmi napjaté vztahy.\"Myslím si, že jsou slabí. Ale také si myslím, že chtějí být politicky korektní. Myslím, že nevědí, co dělat. Evropa neví, co dělat,\" prohlásil Trump o vysokých evropských představitelích.Trumpovy výroky přicházejí v době, kdy pokračují intenzivní diplomatická jednání o ukončení války na Ukrajině a evropští lídři vyjadřují sílící obavy, že by americký prezident mohl nechat Ukrajinu a její evropské spojence napospas ruské agresi, připomíná Politico.Republikánský prezident serveru sdělil, že nepřikládá evropským lídrům velkou váhu v úsilí o ukončení války.\"Mluví, ale ničeho nedosahují, a válka prostě pokračuje dál,\" prohlásil Trump, který před nástupem do funkce sliboval ukončení konfliktu do několika dnů. Americké snahy o příměří ovšem zatím úspěšné nebyly.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementZároveň Trump vyzval Ukrajinu, aby vyhlásila nové volby. \"Už dlouho neměli volby. Víte, mluví o demokracii, ale dostává se to do bodu, kdy to už demokracie není,\" tvrdil Trump.Ruský prezident Vladimir Putin, z jehož rozkazu ruská armáda v únoru 2022 na Ukrajinu vpadla, odmítal uznat legitimitu prezidenta Volodymyra Zelenského právě s odkazem na to, že setrvává ve funkci, ačkoliv se původně prezidentské volby měly v zemi konat na konci března 2024. Kyjev to odmítá s tím, že volby nelze uspořádat za válečného stavu a v situaci, kdy část území suverénní země ovládají okupační síly.Trump kritizoval Evropu rovněž za to, že se podle něj nevypořádala dobře s migrací. Bez změny politiky ohledně hranic některé evropské státy přestanou být životaschopnými zeměmi, míní americká hlava státu, podle které se města jako Paříž a Londýn prohýbají pod náporem migrantů.Ve své se kritice zaměřil na levicového muslimského starostu Londýna a syna pákistánských imigrantů Sadiqa Khana. \"Byl zvolen, protože tam přišlo tolik lidí. Teď ho volí,\" tvrdil Trump v narážce na přistěhovalce v britské metropoli. Za přístup k migraci naopak chválil maďarského premiéra Viktora Orbána, jehož vláda od migrační krize v roce 2015 propaguje tvrdou protiimigrační politiku.Šéf Bílého domu v rozhovoru uvedl, že si nebyl vědom toho, že se sám stal terčem kritiky kvůli migraci, a to ze strany papeže Lva XIV., který odsoudil jednání jeho administrativy vůči migrantům ve Spojených státech jako nelidské. I přesto Trump řekl, že je ochoten se s prvním papežem původem z USA setkat.Papež v posledních týdnech kritizuje americkou zahraniční politiku. Vyzval například Trumpa, aby nepodnikal vojenskou invazi Venezuely. Podle hlavy katolické církve je třeba \"nalézt jiný způsob, jak dosáhnout změny, pokud se pro to Spojené státy rozhodnou\".\"Nechci to vyloučit,\" řekl Trump o vyslání amerických vojáků do Venezuely, jejíhož prezidenta Nicoláse Madura Washington obviňuje z vedení kartelu a pašování drog do Spojených států. Rovněž uvedl, že by zvážil použití síly proti cílům v dalších latinskoamerických zemích, kde je obchod s drogami aktivní, jako jsou Mexiko a Kolumbie.USAUkrajinaRuskoEUdiplomacieTrumpFLEŠAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "USA",
        "Ukrajina",
        "Rusko",
        "EU",
        "diplomacie",
        "Trump",
        "FLEŠ"
    ]
}