{
    "title": "Macinka: Motoristé nehledají náhradu za Turka, na seznamu teď není kvůli zdraví",
    "url": "https://www.ceskenoviny.cz/zpravy/macinka-motoriste-nehledaji-nahradu-za-turka-na-seznamu-ted-neni-kvuli-zdravi/2757744",
    "date": "9.12.2025, 11:52",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Motoristé nehledají náhradu za Filipa Turka na post ministra životního prostředí. Novinářům to dnes ve Sněmovně řekl předseda strany Petr Macinka, který má být dočasně pověřen řízením resortu. Turek podle něj není na aktuálním seznamu kandidátů na ministry pouze kvůli zdravotní indispozici. Turek dnes pro Českou televizi uvedl, že se jeho zdravotní stav lepší. Hned jak bude schopen, chce požádat Pavla o schůzku.",
    "full_content": "Praha - Motoristé nehledají náhradu za Filipa Turka na post ministra životního prostředí. Novinářům to dnes ve Sněmovně řekl předseda strany Petr Macinka, který má být dočasně pověřen řízením resortu. Turek podle něj není na aktuálním seznamu kandidátů na ministry pouze kvůli zdravotní indispozici. Turek dnes pro Českou televizi uvedl, že se jeho zdravotní stav lepší. Hned jak bude schopen, chce požádat Pavla o schůzku.ReklamaMacinka řekl, že je připraven dočasně ministerstvo řídit po dobu nezbytně nutnou. Zároveň se šéf strany má stát ministrem zahraničí. Preferoval by, aby nová vláda byla personálně kompletní v momentě, kdy bude žádat o důvěru ve Sněmovně, zhruba tedy v polovině ledna.Turkovo jméno dnes chybělo mezi nominacemi ministrů, které navrhl prezidentu Petru Pavlovi nově jmenovaný premiér Andrej Babiš (ANO). Čestného prezidenta Motoristů podle Macinky čeká v pondělí drobný zákrok v nemocnici. \"Když dopadne dobře, tak vyloučí možnost nějaké komplikovanější operace,\" řekl. Turek je hospitalizován s bolestí zad.Turek čelí kritice za příspěvky na sociálních sítích. Za výroky se omluvil, u některých autorství odmítá. Kontroverze vzbudilo také jeho majetkové přiznání či informace, podle nichž před osmi lety vyhrožoval zaměstnanci saúdskoarabské ambasády. Čelil rovněž kritice, že při připomínce 17. listopadu jednomu z oponentů hrozil slovy, že mu \"zahajluje do ksichtu\". Pavel dříve označil za málo pravděpodobné, že se ministrem stane, proti jmenování Turka má výhrady.Macinka uvedl, že na aktuálním řešení se dohodl s Turkem i s koaličními partnery, tedy ANO a SPD, aby se nezdržoval vznik nového kabinetu. \"Jakmile se Filip Turek dostane do lepšího zdravotního stavu, kdy bude moct absolvovat setkání s panem prezidentem, tak v tom budeme dál pokračovat,\" poznamenal.Šéf SPD a Sněmovny Tomio Okamura postup Motoristů označil za dobrý, konstruktivní a státotvorný. \"Motoristé nechtěli protahovat jmenování nové vlády tím, že Filip Turek má zdravotní indispozici,\" řekl novinářům. Umožní to podle něj, aby nová vláda začala co nejdříve pracovat. Podobně jako Motoristé není zastáncem, aby kvůli jmenování Turka padla kompetenční žaloba na Pavla. Kabinet by podle něj ale prezident měl jmenovat v navrhované podobě.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementTurek měl v pondělí v poledne dorazit jakožto poslední z kandidátů na ministry ke konzultacím s Pavlem. V neděli se ale omluvil, podle předsedy poslanců Motoristů Borise Šťastného leží s vyhřezlou ploténkou v pražské nemocnici a pod silnými léky na bolest. Prezidentovi Šťastný předal Turkův omluvný dopis.Podle Macinky bude Turek připraven po zlepšení zdravotního stavu výhrady ke své osobě objasnit a rozptýlit. \"Uvidíme. Je to otázka, doufám, že dnů, možná týdnů,\" podotkl. Zopakoval, že kompetenční žalobu Motoristé nezvažují, preferují dialog.Motoristé by měli nabídnout jiného kandidáta na MŽP, míní opoziční poslanciMotoristé by měli nabídnout jiného kandidáta na vedení MŽP než Turka, míní opoziční poslanci, které oslovila ČTK. Motoristé by podle nich měli najít do vlády takové lidi, kteří mají skutečné kompetence.\"Motoristé by urychleně měli nabídnout jiného kandidáta na ministerstvo životního prostředí. Minimálně někoho, kdo nemá vřelý vztah k nacismu a nehajluje na potkání,\" uvedl lidovec Jan Bartošek. Barbora Urbanová ze STAN poznamenala, že Turkovi, který je hospitalizován kvůli bolesti zad, přeje brzké uzdravení. \"A nám všem, aby se našli do vlády lidi, kteří ty kompetence mají doopravdy, ne jen ideologickou zaslepenost a po šestiprocentním volebním výsledku velké sebevědomí. Ústupky, které pan Babiš musí dělat kvůli svému trestnímu stíhání, doufám nejsou nekonečné,\" uvedla.Podle Marka Ženíška z TOP 09 si Macinka zřejmě užije mezi Černínským palácem a budovou ministerstva životního prostředí ve Vršovicích víc cest, než možná čekal. \"Ale vážně: Člověk, který ještě před nástupem na ministerstvo zahraničí mluví o pálení vlajky EU, si tím sám ubírá respekt. Pokud má být skutečně věrohodným představitelem České republiky, bylo by dobré opustit staré klausovské reflexy a myšlenky a přijít s vlastními postoji, které odpovídají dnešní realitě světa a odpovědnosti jeho úřadu,\" uvedl.Turek se podle politologů nestane ministrem ani v pozdějším termínuPavel jmenoval Babiše premiérem, vládu jmenuje v pondělí zatím bez TurkaČRvládaMotoristéSPDAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "vláda",
        "Motoristé",
        "SPD"
    ]
}