{
    "title": "U dvou labutí z jihlavské zoo se potvrdila ptačí chřipka",
    "url": "https://www.ceskenoviny.cz/zpravy/u-dvou-labuti-z-jihlavske-zoo-se-potvrdila-ptaci-chripka/2756435",
    "date": "5.12.2025, 10:06",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Jihlava - V jihlavské zoologické zahradě byla zjištěná ptačí chřipka u dvou mladých labutí bílých, které uhynuly. Zoo proto utratila ptáky, kteří byli společně na rybníce, kromě labutí i husy velké. Celkem přišla o 15 zvířat, řekla dnes ČTK Simona Kubičková z marketingového oddělení zahrady. Kvůli prověřování možného rozšíření nákazy veterináři odeberou další vzorky. Zahrada je dnes pro veřejnost uzavřená, znovu přístupná bude od soboty. U vstupu budou dezinfekční rohože.",
    "full_content": "Jihlava - V jihlavské zoologické zahradě byla zjištěná ptačí chřipka u dvou mladých labutí bílých, které uhynuly. Zoo proto utratila ptáky, kteří byli společně na rybníce, kromě labutí i husy velké. Celkem přišla o 15 zvířat, řekla dnes ČTK Simona Kubičková z marketingového oddělení zahrady. Kvůli prověřování možného rozšíření nákazy veterináři odeberou další vzorky. Zahrada je dnes pro veřejnost uzavřená, znovu přístupná bude od soboty. U vstupu budou dezinfekční rohože.Reklama\"Na základě rozhodnutí Státní veterinární správy jsme okamžitě přijali všechna nařízená opatření a zároveň zavádíme i další preventivní kroky nad jejich rámec, abychom maximálně ochránili ostatní zvířata v naší péči,\" uvedla Kubičková. Ptačí druhy umisťuje zahrada do karantény.Uhynulé labutě byly na rybníce v kontaktu s volně žijícími ptáky. \"Nyní se zjišťuje patogenita toho viru,\" řekl ČTK ředitel krajské veterinární správy Božek Vejmelka. V zoo budou zatím zavedená omezení, aby se lidé nedostali k místu nálezu labutí.Rybník bude vypuštěný. \"Později budeme vypouštět i další vodní plochy v zoo. Jde o to, aby se tu neshromažďovaly divoké kachny a jiné divoké druhy ptáků,\" uvedla Kubičková. Návštěvníci v sobotu exotické ptáky neuvidí, pouze plameňáky přes sklo.LIVEAn error occurred. Please try again laterTap to unmuteLearn moreAdvertisementJihlavská zoologická zahrada zřizovaná městem chová víc než 250 druhů zvířat, jejich celkový počet se pohybuje okolo 1500. Vloni zoo navštívilo 345.000 lidí.Ptačí chřipka je nebezpečná virová nákaza kura domácího, krůt, vodní drůbeže, pernaté zvěře, exotických ptáků a volně žijícího ptactva. Viry ptačí chřipky se běžně vyskytují u volně žijících ptáků a k jejich přenosu dochází zejména trusem.ČRpřírodazoochřipkaJihlavaAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "příroda",
        "zoo",
        "chřipka",
        "Jihlava"
    ]
}