{
    "title": "Norsko s Německem dají dalších 700 milionů eur na zbraně pro Ukrajinu",
    "url": "https://www.ceskenoviny.cz/zpravy/norsko-s-nemeckem-daji-dalsich-700-milionu-eur-na-zbrane-pro-ukrajinu/2755377",
    "date": "3.12.2025, 08:53",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Brusel - Norsko dá dalších 500 milionů eur (12 miliard Kč) na nákup zbraní pro Ukrajinu skrz iniciativu Severoatlantické aliance, Německo přispěje dalšími 200 miliony eur (4,8 miliardy Kč), uvedli dnes ministři zahraničí obou zemí Espen Barth Eide a Johann Wadephul před jednáním zemí NATO v Bruselu. Celkem podle šéfa NATO Marka Rutteho spojenci do konce roku na iniciativu přispějí sumou kolem pěti miliard dolarů (104 miliard Kč).",
    "full_content": "Brusel - Norsko dá dalších 500 milionů eur (12 miliard Kč) na nákup zbraní pro Ukrajinu skrz iniciativu Severoatlantické aliance, Německo přispěje dalšími 200 miliony eur (4,8 miliardy Kč), uvedli dnes ministři zahraničí obou zemí Espen Barth Eide a Johann Wadephul před jednáním zemí NATO v Bruselu. Celkem podle šéfa NATO Marka Rutteho spojenci do konce roku na iniciativu přispějí sumou kolem pěti miliard dolarů (104 miliard Kč).ReklamaRutte při příchodu na dnešní jednání v alianční centrále v Bruselu řekl, že naprosto souhlasí s americkým prezidentem Donaldem Trumpem v tom, že \"mlýnek na maso\", kterým je válka na Ukrajině, musí skončit. Je podle něj důležité dosáhnout toho, aby Ukrajina byla při vyjednávání v co nejlepší pozici. Cestou k tomu je dát Rusku najevo, že na Ukrajinu budou dále proudit zbraně, a zajistit, aby protiruské sankce skutečně byly cítit.Šéf NATO věří, že i v příštím roce se na spojeneckou iniciativu podaří dávat kolem miliardy dolarů měsíčně, ideálně celkem až 15 miliard (311 miliard Kč). Zároveň ocenil konzultace a \"neustálý kontakt\" se Spojenými státy o mírovém procesu. Z jakého důvodu se dnešního jednání v Bruselu neúčastní americký ministr zahraničí Marco Rubio, ale nevysvětlil.Alianční program prioritních nákupů pro Ukrajinu (PURL) umožňuje nakupovat americkou vojenskou techniku na podporu ukrajinské obrany proti ruské agresi. Za zbraně Washingtonu platí členské země NATO.Estonský ministr zahraničí Margus Tsahkna před začátkem diskuzí zase řekl, že jeho země je připravena poslat vojáky na Ukrajinu, pokud bezpečnostní záruky v mírové dohodě, o níž se nyní jedná, budou obsahovat ustanovení o mírových silách.NATOdiplomacieFOTOOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "NATO",
        "diplomacie",
        "FOTO",
        "OTVÍRÁK"
    ]
}