{
    "title": "Prezidenti V4 proberou konkurenceschopnost, AI i další výzvy",
    "url": "https://www.ceskenoviny.cz/zpravy/prezidenti-v4-proberou-konkurenceschopnost-ai-i-dalsi-vyzvy/2755167",
    "date": "3.12.2025, 01:01",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Prezidenti zemí Visegrádské skupiny (V4 - Česko, Slovensko, Polsko, Maďarsko) budou dnes v maďarské Ostřihomi hovořit o evropské konkurenceschopnosti, inovacích či využívání umělé inteligence. Zhodnotí i fungování Mezinárodního visegrádského fondu a při pracovním obědě proberou mezinárodní a regionální témata.",
    "full_content": "Praha - Prezidenti zemí Visegrádské skupiny (V4 - Česko, Slovensko, Polsko, Maďarsko) budou dnes v maďarské Ostřihomi hovořit o evropské konkurenceschopnosti, inovacích či využívání umělé inteligence. Zhodnotí i fungování Mezinárodního visegrádského fondu a při pracovním obědě proberou mezinárodní a regionální témata.ReklamaSetkání prezidentů Česka Petra Pavla, Slovenska Petera Pellegriniho, Polska Karola Nawrockého a Maďarska Tamáse Sulyoka se koná v rámci maďarského předsednictví V4, které Budapešť převzala v červenci.V4 je podle Pražského hradu tradičním formátem podporujícím dobré sousedské vztahy. V některých zásadních zahraničněpolitických otázkách se postoje uvnitř skupiny liší a měla by se proto soustředit na oblasti s přidanou hodnotou pro občany daných zemí.Země V4 dříve rozdělil názor na vojenskou pomoc Ukrajině, která se od února 2022 brání ruské vojenské invazi. Bratislava i Budapešť dodávky zbraní Kyjevu kritizují. Spolupráci v rámci V4 chce posílit vznikající česká vláda ANO, SPD a Motoristů.Nawrocki se měl v Maďarsku sejít i s tamním premiérem Viktorem Orbánem, neučiní tak ale kvůli jeho nedávné cestě do Moskvy. Nawrockého gesto ocenil šéf ukrajinské diplomacie Andrij Sybiha.SlovenskoPolskoMaďarskoČRsummitPavelV4Autor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Slovensko",
        "Polsko",
        "Maďarsko",
        "ČR",
        "summit",
        "Pavel",
        "V4"
    ]
}