{
    "title": "V Bratislavě budou jednat zástupci parlamentů tří zemí, za ČR Okamura",
    "url": "https://www.ceskenoviny.cz/zpravy/v-bratislave-budou-jednat-zastupci-parlamentu-tri-zemi-za-cr-okamura/2755376",
    "date": "3.12.2025, 01:14",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Bratislava - Představitelé parlamentů Slovenska, Česka a Rakouska se dnes v Bratislavě sejdou na společném jednání. Česko bude na schůzce zemí Slavkovského formátu zastupovat nový předseda Poslanecké sněmovny Tomio Okamura. Ten v úterý, kdy zahájil oficiální návštěvu Slovenska, jednal se šéfem parlamentu Richardem Rašim i dalšími vrcholnými politiky země.",
    "full_content": "Bratislava - Představitelé parlamentů Slovenska, Česka a Rakouska se dnes v Bratislavě sejdou na společném jednání. Česko bude na schůzce zemí Slavkovského formátu zastupovat nový předseda Poslanecké sněmovny Tomio Okamura. Ten v úterý, kdy zahájil oficiální návštěvu Slovenska, jednal se šéfem parlamentu Richardem Rašim i dalšími vrcholnými politiky země.ReklamaFotogalerie: Tomio Okamura na návštěvě SlovenskaOkamura, Raši a předseda rakouské Národní rady Walter Rosenkranz budou na Bratislavském hradě podle programu hovořit o spolupráci na parlamentní úrovni, o přeshraniční spolupráci a o kulturní výměně. Druhou část debaty budou tvořit evropská témata, konkrétně konkurenceschopnost Evropské unie s ohledem na Zelenou politiku pro Evropu (Green Deal) a další rozšiřování unie.Slovenští politici po úterním jednáním s Okamurou dali najevo, že s nástupem nové české vlády, kterou formují hnutí ANO spolu s SPD a Motoristy, věří ve zlepšení politických vztahů mezi Českem a Slovenskem. Ty poznamenalo loňské rozhodnutí kabinetu Petra Fialy přerušit mezivládní konzultace se Slovenskem kvůli rozdílným názorům obou zemí na klíčová témata zahraniční politiky. Kabinet slovenského premiéra Roberta Fica například zastavil po svém předloňském nástupu do úřadu vojenskou pomoc ze státních zásob poskytovanou Ukrajině, kterou Rusko vojensky napadlo v únoru 2022. Fico opakovaně kritizoval nejen přístup Evropské unie k tomuto konfliktu, ale také sankce EU proti Rusku za jeho agresi vůči sousední zemi.Okamura jednal s politiky na Slovensku, opozice chystá vlastní cestuSlovenskoRakouskoČRparlamentOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Slovensko",
        "Rakousko",
        "ČR",
        "parlament",
        "OTVÍRÁK"
    ]
}