{
    "title": "Rada EU se dohodla s europarlamentem na ukončení dovozu plynu z Ruska",
    "url": "https://www.ceskenoviny.cz/zpravy/rada-eu-se-dohodla-s-europarlamentem-na-ukonceni-dovozu-plynu-z-ruska/2755379",
    "date": "3.12.2025, 03:30",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Brusel - Rada Evropské unie, která zastupuje členské státy, se dohodla s Evropským parlamentem na ukončení dovozu plynu z Ruska do podzimu 2027. Rada to oznámila v dnešnímprohlášení. Dohoda musí být ještě formálně potvrzena Evropským parlamentem a členskými státy Rady EU.",
    "full_content": "Brusel - Rada Evropské unie, která zastupuje členské státy, se dohodla s Evropským parlamentem na ukončení dovozu plynu z Ruska do podzimu 2027. Rada to oznámila v dnešnímprohlášení. Dohoda musí být ještě formálně potvrzena Evropským parlamentem a členskými státy Rady EU.ReklamaToto opatření \"přispěje k ukončení jakékoliv závislosti na ruském plynu a posílí energetickou bezpečnost EU\", uvádí se v prohlášení.\"Je to začátek nové éry. Éry úplné energetické nezávislosti Evropské unie na Rusku,\" řekla dnes ráno novinářům předsedkyně Evropské komise Ursula von der Leyenová. Připomněla také, že EU už významně omezila dovozy energie z Ruska. Na začátku ruské invaze na Ukrajinu platily měsíčně evropské státy až 12 miliard eur (přibližně 290 miliard Kč) za ruské energie, nyní je to přibližně 1,5 miliardy eur (36 miliard Kč) a cílem je podle ní je srazit tyto výdaje na nulu.Komisař pro energetiku Dan Jörgensen dnešek označil za dobrý den pro Evropu a velmi špatný den pro Rusko. Ruský prezident Vladimir Putin podle něj zneužil energie jako zbraň proti Evropě. Jörgensen doplnil, že na začátku příštího roku plánuje EK předložit také legislativní návrh na ukončení dovozu ruské ropy.EU chce postupně ukončit dovoz ruské ropy a plynu ve snaze připravit Kreml o příjmy, které využívá k financování války na Ukrajině. Chce také, aby členské státy EU získaly nezávislost na dovozu energie z Ruska a byly tím méně náchylné pro vydírání. Nová pravidla doplňují stávající sankce o omezení dovozu plynu.Nařízení zavádí postupný a právně závazný zákaz dovozu jak zkapalněného zemního plynu (LNG), tak dovozu potrubního plynu z Ruska. Plný zákaz dovozu LNG začne platit od 1. ledna a zákaz dovozu plynovody nejpozději od 1. listopadu 2027.Proti novému nařízení se stavěly Maďarsko a Slovensko, které stále odebírají ruský plyn i ropu. Při jednání ministrů energetiky EU na konci října ale jejich zástupce ostatní země přehlasovaly. Budapešť a Bratislava kvůli sporům s EU o dovoz ruských energetických surovin už vícekrát blokovaly plány na podporu Ukrajiny v její obraně proti ruské agresi, připomíná agentura DPA. Podotýká, že na rozdíl od protiruských sankcí, které členské státy musí schvalovat jednomyslně a obnovovat každého půl roku, mají nová právní opatření platit trvale.Dohoda obsahuje i bezpečnostní pojistku pro případ, že by zásobování plynem v jedné nebo více členských zemích mělo být ohrožené. V takových podmínkách by mohla Evropská komise těmto státům povolit, aby surovinu v Rusku nakoupily. Časově omezené dodávky ruského plynu by byly možné jen tehdy, pokud by nějaká země vyhlásila stav nouze.Podle analýzy Evropské komise nebude úplné opuštění ruského plynu znamenat riziko pro bezpečnost dodávek. Na trhu je podle Bruselu dostatek jiných dodavatelů a spotřebitelé by se neměli obávat růstu cen.I po téměř čtyřech letech války Rusko nadále vydělává miliardy na dodávkách energie do EU. V letošním prvním pololetí země EU podle údajů Eurostatu odebraly z Ruska zkapalněný zemní plyn za 4,5 miliardy eur (108,6 miliardy korun). Loni odtamtud dovezly potrubní plyn a LNG za 15,6 miliardy eur. Ve Spojených státech nakoupily plyn v hodnotě 19,1 miliardy eur, uvádí DPA. V říjnu se však Rusko na dovozu plynu do EU podílelo už jen 12 procenty, což je pokles z 45 procent před invazí na Ukrajinu v roce 2022. Mezi země, které stále odebírají ruský plyn, patří kromě Slovenska a Maďarska také třeba Francie a Belgie.Loni země EU dovezly z Ruska 52 miliard metrů krychlových plynu, což odpovídalo přibližně jedné pětině celkového dovozu plynu. Dále koupily také 13 milionů tun ropy a více než 2800 tun uranu v obohacené formě nebo jako jaderné palivo.RuskoEUobchodplyndiplomacieAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Rusko",
        "EU",
        "obchod",
        "plyn",
        "diplomacie"
    ]
}