{
    "title": "Zachova asistence z poslední minuty porážku Bostonu s Detroitem neodvrátila",
    "url": "https://www.ceskenoviny.cz/zpravy/zachova-asistence-z-posledni-minuty-porazku-bostonu-s-detroitem-neodvratila/2755388",
    "date": "3.12.2025, 06:10",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "New York - Pavel Zacha si v úterním utkání NHL připsal jednu asistenci, hokejisté Bostonu bez Davida Pastrňáka ale prohráli v Detroitu 4:5. Žádný jiný český hokejista v desetizápasovém programu nebodoval. Martin Nečas vyšel vítězně ze souboje proti krajanům Filipu Hronkovi a Davidu Kämpfovi, Colorado porazilo Vancouver 3:1.",
    "full_content": "New York - Pavel Zacha si v úterním utkání NHL připsal jednu asistenci, hokejisté Bostonu bez Davida Pastrňáka ale prohráli v Detroitu 4:5. Žádný jiný český hokejista v desetizápasovém programu nebodoval. Martin Nečas vyšel vítězně ze souboje proti krajanům Filipu Hronkovi a Davidu Kämpfovi, Colorado porazilo Vancouver 3:1.ReklamaFotogalerieZacha si třináctou přihrávku v ročníku připsal až 12 sekund před závěrečnou sirénou, kdy Alex Steeves stanovil konečný výsledek. Osmadvacetiletý český útočník na pravé straně kluziště poslal kotouč pod sebe, kde čekal americký spoluhráč, jenž prostřelil brankáře Johna Gibsona ránou bez přípravy a dal druhý gól v utkání. Na vyrovnání už měli Bruins málo času.\"Je fajn, že jsem dal dva góly, ale jinak nemůžu být spokojený. Určité jsme lepší tým než ten, který tady dnes nic moc nepředvedl a prohrál,\" řekl Steeves.Red Wings v zápase vedli už 3:0. Gólem a asistencí se na náskoku podíleli Alex DeBrincat a Moritz Seider. Německý obránce ještě v úvodu třetí části přihrál na trefu Lucase Raymonda, která byla nakonec vítězná.Zápas byl odvetou za sobotní duel, v němž Bruins zvítězili 3:2 po samostatných nájezdech. Bez nejproduktivnějšího hráče týmu Pastrňáka se hosté museli obejít ve třetím utkání za sebou, stejně dlouho kvůli zranění chybí i Matěj Blümel.Nečas při 19. vítězství nejlepšího týmu ligy Colorada tentokrát nebodoval. Úspěch domácích dirigoval nejproduktivnější hráč soutěže Nathan MacKinnon, jenž dal dva góly. Na kontě má už 46 bodů a s 22 brankami je třicetiletý útočník také nejlepším střelcem NHL.Canucks prohráli deváté z posledních jedenácti utkání. Bodově naprázdno vyšli jak hradecký odchovanec Hronek, tak Kämpf, který stále čeká na první zápis do statistik v sezoně. Hronek strávil na ledě přes 25 minut a připsal si po dvou hitech a zblokovaných střelách.Vegas doma porazilo Chicago po samostatných nájezdech 4:3. Golden Knights s Tomášem Hertlem v utkání dvakrát prohrávali, ale vždy dokázali vyrovnat. O bodu navíc pro Vegas rozhodl ve čtvrté sérii rozstřelu obránce Shea Theodore.V brankovišti domácího týmu se poprvé v novém angažmá objevil Carter Hart, který v NHL naposledy chytal 20. ledna 2024 za Philadelphii. Připsal si 27 zákroků a byl třetí hvězdou utkání. Sedmadvacetiletý Kanaďan v lize nepůsobil bezmála dva roky kvůli obvinění ze sexuálního napadení, soud ho ale zprostil viny.Dallas s Radkem Faksou si z newyorské Madison Square Garden odvezl bod za porážku 2:3 v prodloužení. Vítěznou trefu si připsal po 69 sekundách nastaveného času obránce Vladislav Gavrikov, jenž bekhendem dorazil střelecký pokus Artěmije Panarina. Stars prohráli po čtyřech výhrách a na druhé příčce Západní konference NHL ztrácejí pět bodů na Colorado.Nashville zvítězil 5:1 nad Calgary, za které nastoupil Adam Klapka. Český dlouhán stihl za necelých deset minut hry šest hitů v osobních soubojích, ale také si ve statistice účasti na ledě při vstřelených a obdržených gólech připsal dva záporné body.V dresu Predators dva hráči zaznamenali první gól v kariéře. V 7. minutě otevřel skóre Reid Schaefer a prosadil se při třetím startu v NHL. V závěru druhé třetiny zvýšil na 4:0 Ozzy Wiesblatt, který se dočkal v 28. utkání a navrch byl zvolen i první hvězdou zápasu, Schaefer druhou.Vítěznou branku si připsal veterán Steven Stamkos, jenž jako šestý dosud aktivní hráč v NHL dosáhl na metu 1200 bodů. Dalšími jsou Sindey Crosby, Alexandr Ovečkin, Jevgenij Malkin, Patrick Kane a Anže Kopitar.\"Je to speciální okamžik, který si člověk užije o to líp v situaci, kdy vyhraje i samotný zápas a opravdu má co slavit. Ale zároveň je to něco, na co se bude ohlížet až poté, co jeho kariéra skončí. Pokud je stále aktivní, snaží se jen dělat věci, kterými pomůže týmu. Nicméně všichni ti, co mi pomohli na tuto metu dosáhnout, si zaslouží uznání,\" komentoval dosažení milníku pětatřicetiletý Stamkos, dvojnásobný vítěz Stanley Cupu s Tampou Bay.Statistika úterních zápasů NHL:Montreal - Ottawa 2:5 (1:2, 1:2, 0:1)Branky: 4. Slafkovský, 29. Suzuki - 5. Zetterlund, 17. Zub, 26. Sanderson, 27. Batherson, 53. B. Tkachuk. Střely na branku: 21:29. Diváci: 20.962.Hvězdy zápasu:1. Sanderson, 2. B. Tkachuk, 3. Zetterlund (všichni Ottawa).Detroit - Boston 5:4 (2:0, 2:2, 1:2)Branky: 7. J. van Riemsdyk, 14. Seider, 22. DeBrincat, 37. Chiarot, 44. Raymond - 36. a 60. Steeves (na druhouZacha), 32. Aspirot, 55. Chusnutdinov. Střely na branku: 32:38. Diváci: 18.803.Hvězdy zápasu:1. Seider, 2. DeBrincat (oba Detroit), 3. Steeves (Boston).NY Islanders - Tampa Bay 2:1 (0:0, 1:0, 1:1)Branky: 21. Horvat, 46. Duclair - 57. James. Střely na branku: 23:30. Diváci: 13.014.Hvězdy zápasu:1. Horvat, 2. Sorokin, 3. Duclair (všichni NY Islanders).NY Rangers - Dallas 3:2 v prodl. (1:1, 0:0, 1:1 - 1:0)Branky: 7. Soucy, 58. Cuylle, 62. Gavrikov - 10. Capobianco, 50. Rantanen. Střely na branku: 41:25. Diváci: 16.950.Hvězdy zápasu:1. Gavrikov, 2. Šesťorkin (oba NY Rangers), 3. DeSmith (Dallas).Florida - Toronto 1:4 (0:2, 1:0, 0:2)Branky: 35. Reinhart - 6. Stecher, 8. Joshua, 53. Laughton, 60. Tavares. Střely na branku: 27:30. Diváci: 19.628.Hvězdy zápasu:1. Woll, 2. Stecher (oba Toronto), 3. Reinhart (Florida).Nashville - Calgary 5:1 (1:0, 3:0, 1:1)Branky: 7. R. Schaefer, 26. Stamkos, 35. Marchessault, 36. Wiesblatt, 43. Bunting - 54. Frost. Střely na branku: 28:28. Diváci: 17.159.Hvězdy zápasu:1. Wiesblatt, 2. R. Schaefer, 3. Stamkos (všichni Nashville).Colorado - Vancouver 3:1 (1:1, 2:0, 0:0)Branky: 20. a 40. MacKinnon, 34. Nelson - 3. L. Karlsson. Střely na branku: 31:22. Diváci: 18.103.Hvězdy zápasu:1. MacKinnon, 2. Landeskog, 3. Nelson (všichni Colorado).Edmonton - Minnesota 0:1 (0:1, 0:0, 0:0)Branka: 14. Brodin. Střely na branku: 33:24. Diváci: 19.173.Hvězdy zápasu:1. Wallstedt (Minnesota), 2. Skinner (Edmonton), 3. Brodin (Minnesota).Vegas - Chicago 4:3 po sam. nájezdech (1:1, 1:1, 0:1 - 0:0)Branky: 1. Barbašov, 38. Hutton, 58. Bowman, rozh. náj. Theodore - 2. O. Moore, 32. Bertuzzi, 45. Bedard. Střely na branku: 28:30. Diváci: 17.944.Hvězdy zápasu:1. Theodore, 2. Bowman, 3. Hart (všichni Vegas).Los Angeles - Washington 1:3 (0:1, 1:0, 0:2)Branky: 26. Kempe - 15. Wilson, 42. Beauvillier, 59. Protas. Střely na branku: 25:25. Diváci: 16.509.Hvězdy zápasu:1. Beauvillier, 2. Ovečkin (oba Washington), 3. Kempe (Los Angeles).Tabulky NHL:Východní konference,Atlantická divize:1.Tampa Bay26162885:67342.Ottawa26134984:86303.Detroit271421182:93304.Boston281501387:91305.Montreal25133984:92296.Toronto261231189:90277.Buffalo261141181:87268.Florida251211276:8125Metropolitní divize:1.Carolina25162786:70342.Washington27162991:70343.New Jersey26161983:79334.Pittsburgh25135779:71315.Philadelphia25143874:72316.NY Islanders271431078:78317.NY Rangers281421275:73308.Columbus26125978:8529Západní konference,Centrální divize:1.Colorado261961106:56442.Dallas27175595:74393.Minnesota27155778:72354.Chicago26116983:77285.Utah271231280:83276.Winnipeg251301277:75267.St. Louis27971169:95258.Nashville26941369:9322Pacifická divize:1.Anaheim26161996:84332.Vegas26128680:79323.Los Angeles26127769:73314.San Jose271331180:87295.Seattle24116759:66286.Edmonton271151181:96277.Vancouver271031480:98238.Calgary28941566:8722Kanadské bodování NHL:1.MacKinnon(Colorado)2646(22+24)2.Celebrini(San Jose)2740(14+26)3.Bedard(Chicago)2638(17+21)4.L. Carlsson(Anaheim)2636(14+22)5.McDavid(Edmonton)2736(11+25)6.J. Robertson(Dallas)2735(16+19)7.Rantanen(Dallas)2634(11+23)8.Nečas(Colorado)2633(13+20)9.Scheifele(Winnipeg)2532(13+19)10.W. Nylander(Toronto)2232(11+21)25.Pastrňák(Boston)2529(11+18)77.Hertl(Vegas)2620(11+9)106.Zacha(Boston)2718(5+13)142.Hronek(Vancouver)2716(2+14)Střelci:1. MacKinnon (Colorado) 22 branek, 2. M. Geekie (Boston) 20, 3. Crosby (Pittsburgh) 18, 4. Bedard (Chicago), Kaprizov (Minnesota) oba 17, 6. W. Johnston, J. Robertson (oba Dallas), Horvat (Islanders), T. Wilson (Washington) všichni 16, 10. Marchand (Florida), Hagel (Tampa Bay), Jarvis (Carolina), Gauthier (Anaheim), Boldy (Minnesota), Draisaitl (Edmonton) všichni 15, ...24. Nečas(Colorado) 13,35. Pastrňák(Boston),Hertl(Vegas) oba 11.SportNHLhokejVIDEOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Sport",
        "NHL",
        "hokej",
        "VIDEO"
    ]
}