{
    "title": "Rusko a USA se vyřešení krize na Ukrajině nepřiblížily",
    "url": "https://www.ceskenoviny.cz/zpravy/rusko-a-usa-se-vyreseni-krize-na-ukrajine-nepriblizily/2754549",
    "date": "2.12.2025, 23:25",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Moskva - Rusko a USA se nijak nepřiblížily ani nijak nevzdálily vyřešení krize na Ukrajině, řekl dnes po jednání zmocněnce amerického prezidenta Stevea Witkoffa a ruského prezidenta Vladimira Putina poradce Kremlu pro zahraniční politiku Jurij Ušakov. Píše o tom agentura Reuters s odvoláním na ruské státní tiskové agentury. Ušakov mimo jiné podotkl, že rusko-americká schůzka schůzka byla produktivní a konstruktivní, ale pro zastavení bojů na Ukrajině je ještě třeba odvést hodně práce.",
    "full_content": "Moskva - Rusko a USA se nijak nepřiblížily ani nijak nevzdálily vyřešení krize na Ukrajině, řekl dnes po jednání zmocněnce amerického prezidenta Stevea Witkoffa a ruského prezidenta Vladimira Putina poradce Kremlu pro zahraniční politiku Jurij Ušakov. Píše o tom agentura Reuters s odvoláním na ruské státní tiskové agentury. Ušakov mimo jiné podotkl, že rusko-americká schůzka schůzka byla produktivní a konstruktivní, ale pro zastavení bojů na Ukrajině je ještě třeba odvést hodně práce.ReklamaPodle Ušakova dosud nebylo nalezeno řešení ohledně otázky území, americká strana ale Rusům předložila svoje návrhy. \"Zatím jsme nenašli kompromis, ale je možné diskutovat o některých amerických řešeních,\" řekl.Rusko požaduje, aby mu připadl celý Donbas na východě Ukrajiny, ačkoliv celý tento region nekontroluje. Kyjev takový požadavek odmítá.Obě strany se dohodly, že samotný obsah nynějších rozhovorů nezveřejní s ohledem na jeho důvěrnou povahu,\" uvedl Putinův poradce. Týkaly se ale i ekonomické spolupráce mezi Ruskem a Spojenými státy. \"Diskutovalo se o enormních perspektivách pro budoucí hospodářskou spolupráci obou zemí,\" řekl Ušakov. Agentura DPA připomíná, že Moskva má zájem především na zrušení amerických sankcí, které dusí ruskou ekonomiku.Američtí vyjednávači se nyní vrátí do Spojených států, kde s výsledky dnešního jednání v Kremlu seznámí prezidenta Donalda Trumpa a spojí se s ruskou stranou, přiblížil Ušakov další postup.Spojené státy současné návrhy na ukončení války předem projednaly s ukrajinskými představiteli. Ukrajinský prezident Volodymyr Zelenskyj dnes uvedl, že revidovaný návrh listopadové mírové dohody ze Ženevy, na němž se podílely i evropské země, byl po nedělních rozhovorech mezi americkými a ukrajinskými vyjednávači na Floridě dále vylepšen. Řekl také, že od amerických zmocněnců očekává zprávy bezprostředně po skončení jednání v Moskvě, a vyjádřil naději, že se s nimi bude moci co nejdříve osobně sejít.Putin dnes krátce před setkáním s Witkoffem prohlásil, že evropské země předkládají návrhy, které jsou pro Moskvu zcela nepřijatelné, a obvinil Evropany ze snahy celý mírový proces zablokovat.Ukrajina se čtvrtým rokem se západní pomocí brání ruské ozbrojené agresi na vlastním území, rozpoutané v únoru 2022 na Putinův rozkaz.Evropa překládá návrhy, které jsou pro Rusko nepřijatelné, řekl PutinMoskva - Evropské země předkládají návrhy řešení rusko-ukrajinské války, které jsou pro Moskvu nepřijatelné. Novinářům to dnes podle státní tiskové agentury TASS řekl ruský prezident Vladimir Putin krátce před jednáním se zmocněncem amerického prezidenta Stevem Witkoffem. Šéf Kremlu, na jehož příkaz Rusko vede už čtvrtým rokem válku proti sousední Ukrajině, zároveň prohlásil, že Rusko nemá v úmyslu válčit s Evropou, ale pokud by válku zahájila Evropa, Rusko je připraveno bojovat. Putin už druhý den po sobě činí prohlášení, která demonstrují, že neplánuje válku ukončit, reagoval ukrajinský ministr zahraničí Andrij Sybiha.Putin dnes tvrdil, že Rusko v případě Ukrajiny postupuje \"chirurgickým způsobem\". \"Pokud s námi Evropa náhle zahájí válku, myslím, že to bude rychlé. Není to Ukrajina. V případě Ukrajiny jednáme chirurgicky, přesně. Není to válka v přímém, moderním smyslu slova,\" prohlásil ruský prezident. Podle TASS také řekl, že pokud by Evropa napadla Rusko, mohla by nastat situace, kdy by Moskva \"neměla s kým vyjednávat\".Rusko zahájilo celoplošnou invazi na Ukrajině 24. února 2022; od začátku ji označuje jako \"speciální vojenskou operaci\", přičemž obsadilo část ukrajinského území. Ukrajinci se ale postavili na odpor a v prvním roce války nápor nepřátelských vojsk zčásti odrazili a některá území dobyli zpět.V poslední době invazní jednotky podle dostupných informací postupují na několika místech frontové linie. Z Ukrajiny zároveň denně přicházejí zprávy o zabitých či zraněných civilistech a o zasažených civilních objektech při ruském bombardování.Putin dnes s novináři mluvil krátce před tím, než v Kremlu zahájil jednání s Witkoffem, který má podle ruských agentur prezidenta informovat o amerických návrzích ohledně ukončení ruské války proti Ukrajině, které zástupci USA už projednali s ukrajinskými představiteli.Spojené státy nejprve po konzultacích s ruskými činiteli zveřejnily minulý měsíc plán ukončení bojů, který počítal s významnými ústupky ze strany Kyjeva. Následně o úpravách návrhu, který řada zemí i odborníků vnímala jako proruský, jednali v Ženevě představitelé USA, Ukrajiny a evropských zemí. Po těchto rozhovorech podle amerického prezidenta Donalda Trumpa dokument doznal blíže neupřesněných změn. V neděli pak o něm dále jednali na Floridě Ukrajinci s Američany.Ukrajinský prezident Volodymyr Zelenskyj dnes uvedl, že návrh mírové dohody ze Ženevy byl po následných rozhovorech mezi americkými a ukrajinskými vyjednávači na Floridě dále vylepšen.Putin dnes evropské země obvinil ze snahy celý mírový proces zablokovat. Evropané předkládají požadavky, které jsou pro Rusko absolutně nepřijatelné, prohlásil šéf Kremlu. \"Nemají žádnou mírovou agendu, jsou na straně války,\" tvrdil Putin, který dále mimo jiné obvinil evropské představitele z toho, že podle něj brání Trumpovi v dosažení míru. Ukrajina ruské vojenské agresi čelí i s pomocí řady evropských zemí, které jí poskytují mimo jiné vojenské vybavení. Ukrajinci ovšem disponují i americkými zbraněmi.Rusku se ani téměř čtyři roky od začátku nejkrvavějšího konfliktu v Evropě od druhé světové války nepodařilo menší sousední zemi dobýt, poznamenala agentura Reuters. Připomněla, že Ukrajina i některé evropské země opakovaně varovaly, že pokud by Rusko zvítězilo ve válce proti Ukrajině, mohlo by zaútočit na některou z členských zemí NATO, což Moskva opakovaně popírá.\"Včera (v pondělí) řekl, že je připraven bojovat celou zimu. Dnes vyhrožuje námořním přístavům a svobodné plavbě,\" reagoval na vyjádření šéfa Kremlu ukrajinský ministr zahraničí Sybiha na platforměX. \"Rusko musí ukončit krveprolití, které začalo. Pokud se tak nestane a Putin znovu plivne světu do tváře, musí to mít následky,\" dodal s tím, že je čas donutit \"zdroj války v Moskvě, aby ji ukončil\". Putin dnes prohlásil, že jeho země rozšíří útoky proti ukrajinským přístavům v reakci na útoky na lodě ruské stínové flotily v Černém moři.Witkoff dorazil do Kremlu, předtím se podle médií prošel po MoskvěMoskva - Zmocněnec amerického prezidenta Steve Witkoff dnes dorazil do Kremlu, kde bude jednat s ruským vládcem Vladimirem Putinem zejména o amerických návrzích ohledně ukončení ruské války proti Ukrajině, které zástupci USA již projednali s ukrajinskými představiteli. Napsala to ruská tisková agentura RIA Novosti. Jednání se podle mluvčího Kremlu zúčastní také zeť a zároveň poradce šéfa Bílého domu Donalda Trumpa Jared Kushner. O výsledku jednání v Moskvě by pak oba američtí vyjednávači mohli už ve středu v Evropě informovat ukrajinskou stranu, napsaly server Axios a agentura AFP s odvoláním na své zdroje.Ruský deníkIzvestijazveřejnil záběry, na kterých Witkoff vchází do areálu Kremlu v doprovodu výkonného ředitele Ruského fondu přímých investic (RFPI) a jednoho z ruských vyjednávačů Kirilla Dmitrijeva. AgenturaInterfaxv této souvislosti poznamenala, že Witkoff s Dmitrijevem nepřijeli do Kremlu autem, ale šli pěšky jako běžní návštěvníci.Witkoff přiletěl podle médií do ruské metropole dnes. Další ruská tisková agentura TASS později napsala, že americký zvláštní vyslanec poobědval v restauraci s ruským zmocněncem Dmitrijevem a poté se prošli centrem Moskvy.Izvestija zveřejnilavideo, na kterém je vidět vedle Witkoffa a Dmitrijeva také Kushner. Soudě podle záběrů se procházeli centrem Moskvy poblíž hotelu Metropol, který je v docházkové vzdálenosti od Rudého náměstí a Kremlu, dodal deník. V závěru videa je vidět, jak skupina nasedá do automobilů.Po rozhovorech v Moskvě by se Witkoff a Kushner mohli v Evropě setkat s ukrajinskou delegací, aby ji informovali o výsledcích jednání s Putinem, sdělil agentuře AFP vysoce postavený ukrajinský zdroj. \"Ukrajinská strana (...) to nevylučuje a je připravena\" se s nimi sejít, uvedl tento zdroj, který si přál zůstat v anonymitě. Jako možné místo setkání zmínil Brusel, kde budou ve středu jednat ministři zahraničí členských zemí NATO.Server Axios s odvoláním na dva zdroje obeznámené s touto věcípíše, že se oba američtí vyjednávači ve středu pravděpodobně setkají přímo s ukrajinským prezidentem Volodymyrem Zelenským. Ten dnes při návštěvě Irska řekl, že od amerických zmocněnců očekává zprávy ihned po skončení jednání v Moskvě, a vyjádřil naději, že se s nimi bude moci co nejdříve osobně sejít.Witkoff se před cestou do Moskvy v neděli na Floridě zúčastnil schůzky s ukrajinskými vyjednávači. Zelenskyj dnes na síti X napsal, že návrh listopadové mírové dohody o ukončení ruské války na Ukrajině z Ženevy byl po následných rozhovorech mezi americkými a ukrajinskými vyjednávači na Floridě dále vylepšen.USAUkrajinaRuskobojediplomaciePutinAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "USA",
        "Ukrajina",
        "Rusko",
        "boje",
        "diplomacie",
        "Putin"
    ]
}