{
    "title": "Ředitelka odboru: Hry a sítě užívá problematicky 8 % dětí od 11 do 15 let",
    "url": "https://www.ceskenoviny.cz/zpravy/reditelka-odboru-hry-a-site-uziva-problematicky-8-deti-od-11-do-15-let/2755213",
    "date": "2.12.2025, 15:46",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Asi osm procent dětí ve věku 11 až 15 let problematicky užívá sociální sítě a hraje hry. Na konferenci Digitální dětství a dospívání: Výzvy a odpovědi pro rodiče i odborníky to dnes v Praze řekla ředitelka odboru protidrogové politiky úřadu vlády Lucia Kiššová. Děti mají problém s omezováním času, který tráví on-line, nebo například zanedbávají jiné aktivity. Podle odborníků to má negativní dopady na život dětí.",
    "full_content": "Praha - Asi osm procent dětí ve věku 11 až 15 let problematicky užívá sociální sítě a hraje hry. Na konferenci Digitální dětství a dospívání: Výzvy a odpovědi pro rodiče i odborníky to dnes v Praze řekla ředitelka odboru protidrogové politiky úřadu vlády Lucia Kiššová. Děti mají problém s omezováním času, který tráví on-line, nebo například zanedbávají jiné aktivity. Podle odborníků to má negativní dopady na život dětí.Reklama\"Aktuální data nám ukazují, že problémové hraní her a užívání sociálních sítí vykazuje asi osm procent dětí ve věku 11 až 15 let. Asi 33 procent šestnáctiletých tráví na sociálních sítích více než čtyři hodiny,\" řekla Kiššová. Příznaky závislosti na digitálních médiích má podle Kateřiny Lukavské z Pedagogické fakulty Univerzity Karlovy každé desáté dítě ve věku 11 až 14 let. Závislost na digitálních médiích se projevuje například nadměrným časem stráveným na sociálních sítích, hraním her či on-line nakupováním, i přes negativní důsledky na osobní a pracovní život.Stát dluží podle Kiššové veřejnosti informování o závislostech a zejména o digitálních závislostech. Nabídnout rodičům i odborníkům prakticky využitelné informace, které jim pomohou lépe se orientovat v používání digitálních technologií, je cílem projektudigirozhledna.cz. Portál by měl rodičům také pomoci nastavovat dětem zdravé hranice v užívání digitálních technologií a podporovat je při rozvíjení udržitelných návyků. Vznikl pod vedením odborníků z 1. lékařské fakulty Univerzity Karlovy a Všeobecné fakultní nemocnice (1. LF UK a VFN).Zájemci podle Romana Gabrhelíka z Kliniky adiktologie 1. LF UK a VFN najdou na webu základní informace o digitálních technologiích. Zároveň mohou rodiče využítdiginavigátor, což je mobilní aplikace, která může poskytnou rodičům praktický návod co dělat každý den. Podle Kiššové je důležité, aby rodiče dětem ukázali, jak správně zacházet s moderními technologiemi a jak získat správné návyky.Na webudigirozhledna.cznaleznou lidé 13 článků, které je provedou základními principy jak vychovávat dítě v digitálním světě. Články jsou podle Lukavské namluvené i v audioverzi. Zájemci se můžou podle ní například dozvědět, jaké dovednosti děti potřebují pro využívání digitálních technologií. Na webu najdou i informace o tom, s jakými riziky se mohou děti a dospívající v digitálním světě setkat. Mohou se dozvědět, jak poznat digitální závislost, kam se obrátit na pomoc či si udělat test. Projekt podle Gabrhelíka vychází z aktuálních vědeckých poznatků a staví na principech pozitivní rodičovské podpory, prevence a včasné intervence.ČRinternetrodinazdravídětiAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "internet",
        "rodina",
        "zdraví",
        "děti"
    ]
}