{
    "title": "Invalidní důchodce dostal podmínku za pěstování marihuany",
    "url": "https://www.ceskenoviny.cz/zpravy/invalidni-duchodce-dostal-podminku-za-pestovani-marihuany/2755224",
    "date": "2.12.2025, 16:11",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Žďár nad Sázavou - Téměř čtyřicetiletý invalidní důchodce dostal u žďárského okresního soudu tříletou podmínku za pěstování marihuany. Užíval ji kvůli mírnění bolesti při Bechtěrevově nemoci. Dokazování se před soudem nekonalo, obžalovaný Miloš Jenčík uzavřel se státním zástupcem dohodu o vině a trestu, kterou dnes soud schválil. Vedle dvou let vězení se zkušební lhůtou tří let bylo její součástí i propadnutí věcí sloužících k pěstování a zpracování konopí zabavených při domovní prohlídce.",
    "full_content": "Žďár nad Sázavou - Téměř čtyřicetiletý invalidní důchodce dostal u žďárského okresního soudu tříletou podmínku za pěstování marihuany. Užíval ji kvůli mírnění bolesti při Bechtěrevově nemoci. Dokazování se před soudem nekonalo, obžalovaný Miloš Jenčík uzavřel se státním zástupcem dohodu o vině a trestu, kterou dnes soud schválil. Vedle dvou let vězení se zkušební lhůtou tří let bylo její součástí i propadnutí věcí sloužících k pěstování a zpracování konopí zabavených při domovní prohlídce.ReklamaDohodu o vině a trestu navrhl obhájce Jan Poláček, chtěl tím zkrátit soudní jednání. Nechtěl se svým klientem čekat ani na příští rok, kdy začne platit legislativa odlišující pěstování marihuany od výroby jiných drog. K té by musel soud přihlížet, protože by byla pro obžalovaného výhodnější. \"Dnes trestní zákon ukládá poměrně přísné tresty, protože se nerozlišuje, jestli jde o konopí nebo pervitin a heroin. Od nového roku bude platit nová zákonná úprava, kde je speciální paragraf na nakládání s konopím, který tresty významně snižuje,\" řekl ČTK Poláček. Nyní Jenčíkovi hrozil trest dva až deset let vězení.\"Vzhledem ke všem okolnostem případu, které jsem pečlivě zvažoval - opravdu toho bylo hodně, jak postoj pana obžalovaného, tak podmínky, které provázely jeho trestnou činnost, i jeho současný zdravotní stav - jsem to považoval za trest vhodný a odpovídající závažnosti trestné činnosti,\" řekl k dohodě o vině a trestu státní zástupce Jakub Skořepa.Jenčík podle obžaloby v roce 2023 pěstoval ve Škrdlovicích na Ždársku 136 rostlin konopí. Policie u něj našla také asi 7,6 kilogramu sušené rostliny.Bechtěrevova nemoc je chronické kloubní zánětlivé onemocnění především obratlů. Projevuje se bolestmi a ztuhlostí páteře, která se postupně stává méně ohebnou.Jenčík trpí nemocí od 17 let, řekl dnes ČTK. Asi před deseti lety se jeho stav výrazně zhoršil. Marihuanu užívá formou vaporizace jako doplněk k další léčbě. \"Pomáhá to ve zmírnění bolestí, a trošku to chorobu, záněty v těle, uklidňuje,\" řekl Jenčík. Poslední dva roky dostává na lékařský předpis 60 gramů léčivého konopí na měsíc.ČRdrogysoudŽďár nad SázavouAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "drogy",
        "soud",
        "Žďár nad Sázavou"
    ]
}