{
    "title": "Čína po více než 30 letech opět zavede DPH na kondomy, chce zvýšit porodnost",
    "url": "https://www.ceskenoviny.cz/zpravy/cina-po-vice-nez-30-letech-opet-zavede-dph-na-kondomy-chce-zvysit-porodnost/2755380",
    "date": "3.12.2025, 04:05",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Peking - Čína po více než 30 letech opět zavede daň z přidané hodnoty (DPH) na antikoncepční přípravky a pomůcky, včetně kondomů. Peking se tak snaží reagovat na propad porodnosti, který podle expertů představuje vážnou hrozbu pro budoucí ekonomický růst země. Informovala o tom agentura Bloomberg.",
    "full_content": "Peking - Čína po více než 30 letech opět zavede daň z přidané hodnoty (DPH) na antikoncepční přípravky a pomůcky, včetně kondomů. Peking se tak snaží reagovat na propad porodnosti, který podle expertů představuje vážnou hrozbu pro budoucí ekonomický růst země. Informovala o tom agentura Bloomberg.ReklamaPodle nově revidovaného zákona o DPH budou spotřebitelé platit daň 13 procent z položek, které jsou od roku 1993 od této daně osvobozeny. Čína v tom roce zavedla přísnou politiku jednoho dítěte a zároveň aktivně podporovala kontrolu porodnosti.Revize také zavádí nové pobídky pro budoucí rodiče, od daně totiž osvobozuje služby péče o děti, od jeslí po mateřské školky, stejně jako zařízení pro péči o seniory, poskytovatele služeb pro osoby se zdravotním postižením a služby související s manželstvím. Změny vstoupí v platnost v lednu.Změny odrážejí širší politický obrat, kdy se rychle stárnoucí Čína přesouvá od omezování porodnosti k podpoře lidí, aby měli více dětí. Počet obyvatel klesá už třetí rok, loni se v Číně narodilo pouze 9,54 milionu dětí, což byla sotva polovina z 18,8 milionu narozených před téměř deseti lety, kdy byla politika jednoho dítěte zrušena.Peking v reakci na to zavedl řadu opatření podporujících rodinu, od poskytování peněžních dávek až po zlepšení služeb péče o děti a prodloužení otcovské a mateřské dovolené. Země také oznámila pokyny ke snížení počtu potratů, které nejsou z medicínského hlediska považovány za nezbytné.Pokusy o zvýšení porodnosti v Číně narážejí na základní překážku. Podle zprávy organizace YuWa Population Research Institute z roku 2024 je Čína jednou z nejdražších zemí pro výchovu dětí. Výchova dítěte do věku 18 let stojí odhadem více než 538.000 jüanů (1,6 milionu Kč), což je cena, kterou mnoho mladých dospělých v době pomalého růstu ekonomiky a nestabilního trhu práce odmítá. Vzhledem k posunu společenských hodnot se také mnozí rozhodují, že investují spíše do své vlastní stability a kariéry než do rodinného života.Přesto se úřady stále více zaměřují na opatření, která mají změnit společenské postoje k porodnosti, i když jejich přímé účinky mohou být omezené. Zavedení DPH je podle demografů do značné míry symbolické a pravděpodobně nebude mít velký dopad na celkovou situaci. Na čínské platformě Weibo jeden z uživatelů zavtipkoval, že \"pokud si někdo nemůže dovolit kondom, jak by si mohl dovolit vychovávat dítě?\".Zavedení DPH také přichází v době, kdy v Číně prudce stoupá HIV, ačkoliv celosvětově výskyt nemoci klesá. Většina nových případů souvisí s nechráněným sexem. Podle čínského Centra pro kontrolu a prevenci nemocí vzrostl mezi lety 2002 a 2021 počet hlášených případů HIV a AIDS z 0,37 na 8,41 na 100.000 obyvatel.ČínadaněrodinademografieAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Čína",
        "daně",
        "rodina",
        "demografie"
    ]
}