{
    "title": "Vláda projedná poslanecké novely i opakované zákony, mohla by probrat rozpočet",
    "url": "https://www.ceskenoviny.cz/zpravy/vlada-projedna-poslanecke-novely-i-opakovane-zakony-mohla-by-probrat-rozpocet-/2755183",
    "date": "3.12.2025, 00:03",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Několik poslaneckých novel a předpisy, které nestihla schválit předchozí Sněmovna, projedná na dnešním zasedání vláda v demisi Petra Fialy (ODS). Na programu má i návrh, aby se Ústava Československé republiky z roku 1920 a dokumenty související s jejím vznikem staly národní kulturní památkou. Mimo program by se ministři mohli zabývat i tím, jak naloží s návrhem státního rozpočtu na příští rok, který jim vrátila nová sněmovní většina ANO, SPD a Motoristů.",
    "full_content": "Praha - Několik poslaneckých novel a předpisy, které nestihla schválit předchozí Sněmovna, projedná na dnešním zasedání vláda v demisi Petra Fialy (ODS). Na programu má i návrh, aby se Ústava Československé republiky z roku 1920 a dokumenty související s jejím vznikem staly národní kulturní památkou. Mimo program by se ministři mohli zabývat i tím, jak naloží s návrhem státního rozpočtu na příští rok, který jim vrátila nová sněmovní většina ANO, SPD a Motoristů.ReklamaKabinet pravděpodobně odmítne návrh nastupující koalice ANO, SPD a Motoristů na zastavení růstu sociálních odvodů živnostníků. Předloha podle podkladů zhorší udržitelnost důchodového systému i nerovnost mezi odvody živnostníků a zaměstnanců. I přes nesouhlasné stanovisko novelu vznikající vláda asi ve Sněmovně prosadí.Patrně negativní stanovisko zaujme vláda v demisi také ke dvojici poslaneckých návrhů opozičních Pirátů. Týkají se vzniku Úřadu pro prevenci korupce a střetu zájmů a růstu části daňových slev a rodičovského příspěvku. Naopak pirátskou předlohu o rozšíření pravomocí Úřadu pro ochranu hospodářské soutěže vláda možná podpoří. Neutrálně by se mohla postavit k senátní novele, která má snížit hranici pro přednostní získání mandátu v obecních volbách z deseti na pět procent.Nové Sněmovně by měla vláda poslat novelu, podle které by velké obchodní společnosti v Česku měly zajistit vyvážené zastoupení žen a mužů ve svém vedení. Ženy by v něm měly tvořit aspoň třetinu. Lhůta pro přenesení směrnice do českého práva uplynula 28. prosince 2024. Opětovně by měla vláda schválit i zákon o správě dat či novelu počítající s tím, že výrobci zdravotnických prostředků dostanou podobně jako výrobci léků povinnost hlásit výpadky či ukončení dodávek.Nastupující koalice před týdnem vrátila vládě rozpočet, podle hnutí ANO v něm chybí asi 96 miliard korun na dopravní stavby, spolufinancování projektů v zemědělství či část povinných výdajů ministerstva práce. Fiala před týdnem řekl, že ministerstvo financí zanalyzuje usnesení, se kterým Sněmovna návrh vrátila. Dnes by se vláda mohla poradit, jak bude reagovat. Vicepremiér Vít Rakušan (STAN) vyloučil, že by mohla porušit zákon o rozpočtové odpovědnosti.Na programu vlády je i novela nařízení o vymezení ztíženého pracovního prostředí. Příplatky za práci ve ztíženém prostředí by se měly od příštího roku vyplácet při jakékoliv práci pod vodou bez ohledu na hloubku ponoru. Zpřesnit se má také výčet biologických činitelů, s nimiž někteří pracovníci zacházejí.ČRprácezdravívládapenízeVIDEOSTREAMOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "práce",
        "zdraví",
        "vláda",
        "peníze",
        "VIDEOSTREAM",
        "OTVÍRÁK"
    ]
}