{
    "title": "Výzvu Milionu chvilek na podporu Pavla podepsalo dosud přes 46.000 lidí",
    "url": "https://www.ceskenoviny.cz/zpravy/vyzvu-milionu-chvilek-na-podporu-pavla-podepsalo-dosud-pres-46000-lidi/2754989",
    "date": "2.12.2025, 10:01",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Výzvu spolku Milion chvilek na podporu prezidenta Petra Pavla v souvislosti se vznikem nové vlády a údajně stupňujícím se tlakem na hlavu státu podepsalo za zhruba den a půl přes 47.000 lidí. Vyplývá to z webu Stojíme za prezidentem, který spolek za účelem sběru podpisů vytvořil. V souvislosti se vznikem nové koalice ANO, SPD a Motoristů Pavel čelí kritice některých stran, že jmenování nového kabinetu zdržuje.",
    "full_content": "Praha - Výzvu spolku Milion chvilek na podporu prezidenta Petra Pavla v souvislosti se vznikem nové vlády a údajně stupňujícím se tlakem na hlavu státu podepsalo za zhruba den a půl přes 47.000 lidí. Vyplývá to z webu Stojíme za prezidentem, který spolek za účelem sběru podpisů vytvořil. V souvislosti se vznikem nové koalice ANO, SPD a Motoristů Pavel čelí kritice některých stran, že jmenování nového kabinetu zdržuje.ReklamaPo předsedovi hnutí ANO Andreji Babišovi prezident žádá, aby před tím, než ho jmenuje premiérem, veřejně oznámil, jak vyřeší svůj střet zájmů kvůli vlastnictví holdingu Agrofert. Poté je připraven do týdne Babiše jmenovat a následně do několika dní i vládu jako celek. Babiš zveřejnění řešení přislíbil, nicméně také argumentuje tím, že má 30 dní na vyřešení problému od jmenování předsedou vlády.Problém má ale prezident také s nominací čestného prezidenta Motoristů Filipa Turka do vlády. Motoristé ho nakonec navrhli na ministra životního prostředí a předsedu strany Petra Macinku na šéfa diplomacie. Původně to mělo být opačně.Babiš minulý týden řekl, že Pavel se zdráhá Turka jmenovat ministrem \"z právních důvodů\", Hrad je ale neozřejmil. V pondělí prezident řekl, že pokud Turek nevysvětlí vše, co se kolem něj děje, není vhodnou osobou na post ministra. To, jestli případně jmenuje Turka ministrem, nebo nejmenuje, odmítl Pavel upřesnit. Motoristé trvají na tom, že Turek je z právního hlediska bezúhonný a zůstává nominantem strany do vlády.Turek čelí mimo jiné kritice za kontroverzní rasistické či homofobní příspěvky na sociálních sítích. Podle Deníku N také zveřejňoval četné narážky na nacistického vůdce Adolfa Hitlera a fašistického diktátora Benita Mussoliniho. Za kritizované výroky se omluvil, u některých autorství odmítá.Dokument, který podepsalo přes 47.000 občanů, podle spolku vyzývá k ochraně demokratických hodnot, ústavních principů a respektu k nezávislé roli hlavy státu. Pavel podle Milionu chvilek v posledních týdnech čelí silným útokům, lžím a nenávistné kritice. \"Děje se tak především proto, že důsledně trvá na dodržování základních principů demokratického státu. Tlak části populistické, extremistické a dezinformační scény je nepřehlédnutelný,\" uvedl spolek.Výzva současně zdůrazňuje prezidentův pevný a rozvážný přístup k ochraně hodnot, jako jsou svoboda, demokracie, respekt k zákonům a ukotvení České republiky v Evropské unii a Severoatlantické alianci (NATO).ČRspolečnostvládaMilion chvilekPavelAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "společnost",
        "vláda",
        "Milion chvilek",
        "Pavel"
    ]
}