{
    "title": "Pavel dnes jednal s kandidáty na ministry vnitra, místního rozvoje a dopravy",
    "url": "https://www.ceskenoviny.cz/zpravy/pavel-dnes-jednal-s-kandidaty-na-ministry-vnitra-mistniho-rozvoje-a-dopravy/2754896",
    "date": "2.12.2025, 10:12",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Prezident Petr Pavel se dnes setkal s dalšími třemi kandidáty na ministry vznikající vlády ANO, SPD a Motoristů. S Lubomírem Metnarem (ANO), který by se mohl stát ministrem vnitra, prezident mluvil o platech hasičů a policistů a s kandidátkou na ministryni pro místní rozvoj Zuzanou Schwarz Bařtipánovou (ANO) o úpravách stavebního zákona. S adeptem na ministra dopravy Ivanem Bednárikem, kterého nominovala SPD, prezident probíral dopravní výstavbu i kosmický program. Schůzky budou pokračovat ve čtvrtek s nominanty na ministry obrany, zemědělství a zahraničí.",
    "full_content": "Praha - Prezident Petr Pavel se dnes setkal s dalšími třemi kandidáty na ministry vznikající vlády ANO, SPD a Motoristů. S Lubomírem Metnarem (ANO), který by se mohl stát ministrem vnitra, prezident mluvil o platech hasičů a policistů a s kandidátkou na ministryni pro místní rozvoj Zuzanou Schwarz Bařtipánovou (ANO) o úpravách stavebního zákona. S adeptem na ministra dopravy Ivanem Bednárikem, kterého nominovala SPD, prezident probíral dopravní výstavbu i kosmický program. Schůzky budou pokračovat ve čtvrtek s nominanty na ministry obrany, zemědělství a zahraničí.ReklamaFotogalerie: Schůzky prezidenta s kandidáty na ministryKonzultace s adepty na členy vlády pravděpodobného budoucího premiéra Andreje Babiše (ANO) započala hlava státu v pátek. Dosud přijala všech osm kandidátů hnutí ANO a právě Bednárika za SPD. Pavel dnes večer na sociální sociálnísíti Xuvedl, že se v posledních dnech setkal s více než polovinou kandidátů na ministry. \"V těchto rozhovorech jsem zdůraznil témata, která považuji za klíčová pro další rozvoj České republiky, a podělil se o poznatky i zkušenosti z mých cest po regionech i ze zahraničí, které mohou být pro agendy jednotlivých ministerstev přínosné,\" doplnil. Vláda má mít podle nové koalice 16 členů. Devět křesel včetně premiéra má připadnout hnutí ANO, tři SPD a čtyři Motoristům.S Metnarem hovořil Pavel o situaci v bezpečnostních složkách a nalezení systému odměňování, který by nenarušil rovnováhu v jednotlivých sborech a neohrožoval rozpočet. Před dnešními schůzkami Pavel novinářům řekl, že na zvyšování platů příslušníků bezpečnostních sborů je potřeba se dívat komplexně, protože se promítne i do výsluh. \"Nevím, jak to zvažovali, odkud zdroje chtěli vzít,\" řekl prezident k příslibu nástupního platu 50.000 korun pro policisty a hasiče, který je v programovém prohlášení vznikající vlády.\"Prezident během diskuse dále upozornil, že podstatné části migračního paktu už Česká republika přijala nebo byly aplikovány. Pokud je bude vláda chtít rušit, je třeba jasně vysvětlit, co takový krok přinese v zahraničí i doma,\" uvedl Hrad v tiskové zprávě. Migrační pakt, jehož odmítnutí má vznikající vláda zakotvené v programovém prohlášení, podle Metnara neřeší základní příčiny rizik pro bezpečnost Česka, naopak přidává byrokratickou zátěž.Se Schwarz Bařtipánovou debatoval Pavel o úpravách stavebního zákona a digitalizaci stavebního řízení. Probrali také problémy strukturálně postižených regionů a hospodářsky a sociálně ohrožených území.Bednárik prezidentovi představil své vize rozvoje dopravní infrastruktury. Řešili zejména financování a možnosti zapojení dalších zdrojů peněz, dotkli se také plánované výstavby vysokorychlostních tratí. Podle Hradu se Pavel s Bednárikem shodli, že pro jejich vznik musí existovat řádná analýza ceny a zdrojů financování a spočítaná návratnost. Prezident se podle Bednárika zajímal také o kosmický program. \"Pokud zrovna kosmický program má smysl pro ekonomiku, tak nevidím problém, abych ho nějak brzdil,\" řekl kandidát na ministra dopravy.O dalších Pavlových schůzkách s kandidáty na ministry dnes informoval odbor komunikace prezidentské kanceláře. Prezident ve čtvrtek dopoledne přijme nominanty hnutí SPD na ministry obrany Jaromíra Zůnu a zemědělství Martina Šebestyána. V poledne na Pražský hrad dorazí předseda Motoristů Petr Macinka, který se má podle návrhu koalice stát šéfem diplomacie.Macinka chce při setkání s prezidentem podle dřívějších vyjádření vyjasnit také situaci kolem kandidáta Motoristů na ministra životního prostředí Filipa Turka, kterého původně strana chtěla nominovat na šéfa diplomacie. Pavel má s nominací čestného prezidenta Motoristů do vlády problém. V pondělí prezident řekl, že pokud Turek nevysvětlí vše, co se kolem něj děje, není vhodnou osobou na post ministra. To, jestli případně Turka jmenuje, nebo nikoli, odmítl upřesnit. Motoristé trvají na tom, že Turek je z právního hlediska bezúhonný a zůstává nominantem strany do vlády.S prezidentem jednali možní ministři průmyslu, financí a prácePavel se sešel s kandidáty na ministry Plagou, Vojtěchem a TejcemČRvládaPavelVIDEOOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "vláda",
        "Pavel",
        "VIDEO",
        "OTVÍRÁK"
    ]
}