{
    "title": "Okamura jednal s politiky na Slovensku, opozice chystá vlastní cestu",
    "url": "https://www.ceskenoviny.cz/zpravy/okamura-jednal-s-politiky-na-slovensku-opozice-chysta-vlastni-cestu/2754682",
    "date": "2.12.2025, 17:43",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Zástupci pětice stran sněmovní menšiny chystají v reakci na nynější cestu předsedy dolní komory Tomia Okamury (SPD) na Slovensko vlastní návštěvu této země. Měla by se uskutečnit příští týden. Představitelé ODS, STAN, KDU-ČSL, TOP 09 a Pirátů se chtějí sejít se slovenskou opozicí, s žádostí o přijetí osloví také předsedu slovenské Národní rady Richarda Rašiho. Řekli to dnes novinářům.",
    "full_content": "Praha - Zástupci pětice stran sněmovní menšiny chystají v reakci na nynější cestu předsedy dolní komory Tomia Okamury (SPD) na Slovensko vlastní návštěvu této země. Měla by se uskutečnit příští týden. Představitelé ODS, STAN, KDU-ČSL, TOP 09 a Pirátů se chtějí sejít se slovenskou opozicí, s žádostí o přijetí osloví také předsedu slovenské Národní rady Richarda Rašiho. Řekli to dnes novinářům.ReklamaFotogalerie: Tomio Okamura na návštěvě SlovenskaPředstavitelé budoucí sněmovní opozice znovu kritizovali to, že s Okamurou jeli na Slovensko jen poslanci nastupující koalice, tedy vedle SPD také ANO a Motoristů. Šéf poslanců ODS Marek Benda označil tuto skutečnost za špatné a chybné rozhodnutí, podle předsedy frakce TOP 09 Jana Jakoba jde o nepochopení principů parlamentní diplomacie. \"Považujeme to za velkou politickou chybu,\" přidal se předseda lidoveckých poslanců Tom Philipp.Pirátská poslankyně Katerina Demetrashvili řekla, že zahraniční cesty zástupců Sněmovny nejsou klubem výletníků Tomia Okamury. \"Opozice nese i spoluzodpovědnost za mezinárodní závazky České republiky,\" soudí. Předsedkyně klubu STAN Michaela Šebelová se pozastavila nad tím, že i ve slovenské delegaci figurovali pouze představitelé tamního vládního tábora.Okamura dnes na Slovensku své rozhodnutí přibrat do české delegace jen poslance nastupující opět hájil. \"Neumím si představit, že by součástí mojí delegace byl někdo, kdo rozboural vztahy se Slovenskem,\" prohlásil.Vztahy mezi Českem a Slovenskem ovlivnilo loňské rozhodnutí kabinetu premiéra Petra Fialy (ODS) přerušit vzájemné mezivládní konzultace. Krok tehdy česká vláda zdůvodnila zásadně rozdílnými pohledy obou zemí na klíčová zahraniční témata, například vůči Ukrajině po ruské vojenské invazi.Raši pokládá dnešní Okamurovu návštěvu v Bratislavě za restart ve vztazích mezi Českem a Slovenskem. \"Pro naše vztahy je důležité, aby byla vedení parlamentu i naše vlády naladěny stejně,\" podotkl. Okamura se sešel rovněž se slovenským prezidentem Peterem Pellegrinim a premiérem Robertem Ficem.Delegace sněmovní menšiny pojede podle Šebelové na Slovensko vlakem. Náklady si podle Bendy budou účastníci hradit sami.Šéf slovenského parlamentu má návštěvu Okamury za restart vztahů ČR a SlovenskaZa restart vztahů mezi Českou republikou a Slovenskem považuje šéf slovenského parlamentu Richard Raši dnešní návštěvu svého českého kolegy Tomia Okamury v Bratislavě. Okamura před novináři vyzdvihl, že obě země se shodují v některých evropských otázkách, třeba v odmítání zavedení systému povolenek ETS2, odmítání unijního migračního paktu či odmítání zákazu prodeje aut se spalovacím motorem v EU po roce 2035. Okamuru odpoledne přijali i další vrcholní slovenští politici, kteří poukázali mimo jiné na možnost obnovení spolupráce v rámci seskupení visegrádská čtyřka (V4 - Česko, Maďarsko, Polsko, Slovensko) a premiér Robert Fico také na případné obnovení mezivládních konzultací mezi Prahou a Bratislavou.\"Musím říci, že již na tomto prvním jednání se slovenskou stranou jsme našli shodu na těchto tématech, že dokážeme a chceme společně hledat stanoviska,\" uvedl předseda české Sněmovny.Lídr SPD Okamura, který byl do čela Sněmovny zvolen po říjnových parlamentních volbách, pokládá obnovu co nejužších vztahů se Slovenskem za cíl své cesty do Bratislavy.\"Pro naše vztahy je důležité, aby vedení parlamentu i naše vlády byly naladěny stejně,\" podotkl také Raši.Vztahy mezi Českem a Slovenskem ovlivnilo loňské rozhodnutí kabinetu premiéra Petra Fialy přerušit vzájemné mezivládní konzultace. Krok tehdy česká vláda zdůvodnila zásadně rozdílnými pohledy obou zemí na klíčová zahraniční témata.Praha a Bratislava se rozcházely zejména v názoru na vojenskou pomoc Ukrajině, která se od února 2022 brání ruské vojenské invazi. Český postoj k pomoci napadené zemi se s nástupem nové vlády, na jejímž vzniku se Okamurova SPD podílí, pravděpodobně změní.Okamura dodržel tradici, kdy vrcholní čeští a slovenští politici po nástupu do funkce na první zahraniční cestu zamíří zpravidla do druhého státu bývalého Československa. Předseda Sněmovny obhajoval své rozhodnutí, že členy jeho delegace jsou pouze poslanci vznikající vládní koalice SPD, ANO a Motoristů. \"Neumím si představit, že by součástí mojí delegace byl někdo, kdo rozboural vztahy se Slovenskem,\" prohlásil.Také ve slovenské delegaci byli pouze vládní poslanci. \"Pro mě bylo přirozené, že přišla delegace složená z nových koaličních partnerů. Nositelem myšlenek, témat bude vládní koalice v České republice a vládní koalice ve Slovenské republice,\" řekl Raši.Okamura před novináři podpořil letošní rozhodnutí Slovenska doplnit do ústavy mimo jiné ustanovení o svrchovanosti země především v otázkách národní identity; kvůli této změně základního zákona Evropská komise už zahájila proti Slovensku řízení ve věci souladu novely ústavy se zásadou přednosti evropského práva před právem národním. Okamura se v této souvislosti vyslovil pro udržení suverenity a svobody České republiky.Slovenský prezident Peter Pellegrini podle své kanceláře na schůzce s Okamurou zdůraznil kromě jiného význam spolupráce v rámci V4, kterou dříve rozdělil nejednotný postoj k válce na Ukrajině. Pellegrini má za to, že je třeba věnovat se tématům, která tyto země spojují.\"Opětovně vidím perspektivu společných jednání vlád SR a ČR a především obnovení síly V4, která, pokud zabere, umí měnit i evropská témata,\" uvedl slovenský premiér Fico po schůzce s Okamurou a se členy jeho delegace. Jednání ministerský předseda označil za skvělé setkání plné porozumění a vzájemného respektu.SlovenskoČRdiplomacieSněmovnaOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Slovensko",
        "ČR",
        "diplomacie",
        "Sněmovna",
        "OTVÍRÁK"
    ]
}