{
    "title": "Policie chce obžalovat devět lidí v kauze pornografického projektu Czech casting",
    "url": "https://www.ceskenoviny.cz/zpravy/policie-chce-obzalovat-devet-lidi-v-kauze-pornografickeho-projektu-czech-casting/2754990",
    "date": "2.12.2025, 10:02",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Policie navrhla obžalovat devět lidí z nezákonného vytváření pornografických videí, některé z nich pak také ze znásilnění. Případ se týká projektu Czech casting. ČTK o tom informoval mluvčí Národní centrály proti organizovanému zločinu (NCOZ) Jaroslav Ibehej. Skupina pachatelů lákala podle vyšetřovatelů ženy na profesionální modelingové fotografování, následně je ale nutila k účasti v sexuálních scénách.",
    "full_content": "Praha - Policie navrhla obžalovat devět lidí z nezákonného vytváření pornografických videí, některé z nich pak také ze znásilnění. Případ se týká projektu Czech casting. ČTK o tom informoval mluvčí Národní centrály proti organizovanému zločinu (NCOZ) Jaroslav Ibehej. Skupina pachatelů lákala podle vyšetřovatelů ženy na profesionální modelingové fotografování, následně je ale nutila k účasti v sexuálních scénách.ReklamaPolicejní centrála uvedla, že organizovaná skupina v letech 2016 až 2019 inzerovala nabídky fotomodelingu pro ženy starší 18 let. Tyto inzeráty ale byly pouhou zástěrkou pro výrobu a následnou distribuci porna.Majitel společnosti podle NCOZ celou skupinu řídil a financoval a rozhodoval o zařazení konkrétních uchazeček do projektu. Ostatní členové gangu organizovali setkání se ženami, vydávali inzerci, uzavírali s ženami smlouvy, ověřovali jejich plnoletost a prováděli s nimi osobní pohovory. Součástí jejich činnosti bylo i přesvědčování a přemlouvání žen k účinkování v pornovideích, které skupina následně publikovala na internetu.V roce 2020 obvinili policisté devět lidí, z toho šest z nich poslal soud na určitou dobu do vazby. Při domovních prohlídkách zajistili kriminalisté počítačovou techniku i listinné a další důkazy.Podle dřívějších informací médií se projektu společnosti Netlook, jejímž majitelem byl Martin Stiborek, zúčastnilo několik stovek žen. Obvinění se hájí tím, že ženy k natáčení svolily a že i podepsaly smlouvy, které jasně uváděly, co bude obsahem videí.Jedna z žen popsala serveru iRozhlas.cz, že po fotografování v oblečení jí dali muži na castingu k podpisu několikastránkovou smlouvu, kterou nedočetla až do konce. Po podpisu na ni podle jejího vyjádření namířili kameru, křikem a výhrůžkami bitím i smluvní pokutou ji donutili se svléct a poté ji pornoherec přiměl k sexu. Video později viděli její známí, rodina i sousedé z malé obce.O podání obžaloby za obchodování s lidmi a za znásilnění bude rozhodovat pražské městské státní zastupitelství.ČRkriminalitaNCOZznásilněnípornografieAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "kriminalita",
        "NCOZ",
        "znásilnění",
        "pornografie"
    ]
}