{
    "title": "ÚS nechal spornou část zákoníku práce platnou, nejde o nucenou práci",
    "url": "https://www.ceskenoviny.cz/zpravy/us-nechal-spornou-cast-zakoniku-prace-platnou-nejde-o-nucenou-praci/2755368",
    "date": "3.12.2025, 09:29",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Brno - Ústavní soud (ÚS) zamítl návrh na zrušení části zákoníku práce. Ustanovení v určitých situacích umožňuje zaměstnavateli převést zaměstnance na jinou práci i bez jeho souhlasu. Není to slučitelné s ústavním pořádkem, domníval se Nejvyšší soud, který návrh podal. Podle ústavních soudců však při správném výkladu, který už soudy aplikují, nejde o zakázanou nucenou práci.",
    "full_content": "Brno - Ústavní soud (ÚS) zamítl návrh na zrušení části zákoníku práce. Ustanovení v určitých situacích umožňuje zaměstnavateli převést zaměstnance na jinou práci i bez jeho souhlasu. Není to slučitelné s ústavním pořádkem, domníval se Nejvyšší soud, který návrh podal. Podle ústavních soudců však při správném výkladu, který už soudy aplikují, nejde o zakázanou nucenou práci.ReklamaSpornéustanovenídopadá specificky na situace, kdy zaměstnanec například po pracovním úrazu není schopen pokračovat na pozici sjednané v pracovní smlouvě. Zákon dává zaměstnavateli možnost převést ho na práci jiného druhu, \"a to i kdyby s tím zaměstnanec nesouhlasil\".Ústavní soudci převedení na jinou práci vnímají jako provizorní řešení, než se zaměstnavatel a pracovník dohodnou na dalším uplatnění, případně na rozvázání pracovního poměru. Pokud zaměstnanec odmítne vykonávat práci, na kterou byl dočasně převeden, neztrácí právo na odstupné, zdůraznil ÚS. Práce by také měla odpovídat zdravotnímu stavu a pokud možno i kvalifikaci zaměstnance.Nejvyšší soud v návrhu uvedl, že při změně druhu vykonávané práce je nutné respektovat autonomii vůle zaměstnance. \"Základem pro změnu by tak měla být dohoda obou stran. Jednostranné převedení by mělo být možné pouze, pokud se jedná o veřejný zájem, tedy zájem přesahující zájmy zaměstnance,\" argumentoval Nejvyšší soud. Současná právní úprava je podle Nejvyššího soudu dědictvím z dob socialismu, kdy stát řízený komunistickou stranou usiloval o plnou zaměstnanost a fluktuaci pracovníků považoval za nežádoucí jev.Sporným ustanovením se justice zabývá na základě případu ženy, která řadu let pracovala jako letuška. Na výcvikovém kurzu ale utrpěla pracovní úraz. Při seskoku z trenažéru si zlomila patní kost, byla dlouho v pracovní neschopnosti a k práci letušky se vrátit nemohla. Zaměstnavatel ji tedy převedl na pozici dispečer-plánovač.Žena nesouhlasila, do práce nechodila, a tak jí zaměstnavatel dal výpověď pro porušení pracovní kázně. Uspěla se žalobou u Obvodního soudu pro Prahu 6, jehož rozhodnutí potvrdil i Městský soud v Praze. Letuška měla případně dostat výpověď s jinými podmínkami a podle jiného paragrafu, který se vztahuje právě na situace, kdy zaměstnanec, třeba po pracovním úrazu, nemůže dál vykonávat svou práci.Zaměstnavatel ještě podal dovolání k Nejvyššímu soudu, který však řízení přerušil a obrátil se na ústavní soudce s návrhem na zrušení části zákoníku práce. Nyní se Nejvyšší soud k případu znovu vrátí.ČRprácezákonsoudÚstavníNejvyššíOTVÍRÁKAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "práce",
        "zákon",
        "soud",
        "Ústavní",
        "Nejvyšší",
        "OTVÍRÁK"
    ]
}