{
    "title": "Pozůstatky předané v úterý nepatří rukojmím, uvedl úřad izraelského premiéra",
    "url": "https://www.ceskenoviny.cz/zpravy/pozustatky-predane-v-utery-nepatri-rukojmim-uvedl-urad-izraelskeho-premiera/2755133",
    "date": "3.12.2025, 07:25",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Tel Aviv/Gaza - Pozůstatky předané Izraeli v úterý z Pásma Gazy nepatří rukojmím. Podle agentury Reuters a médií to dnes ráno uvedl úřad izraelského premiéra na základě výsledků forenzní analýzy. Izrael stále čeká na předání těl dvou mrtvých rukojmích - jednoho izraelského občana a jednoho thajského občana.",
    "full_content": "Tel Aviv/Gaza - Pozůstatky předané Izraeli v úterý z Pásma Gazy nepatří rukojmím. Podle agentury Reuters a médií to dnes ráno uvedl úřad izraelského premiéra na základě výsledků forenzní analýzy. Izrael stále čeká na předání těl dvou mrtvých rukojmích - jednoho izraelského občana a jednoho thajského občana.ReklamaTeroristické hnutí Hamás prostřednictvím Mezinárodního červeného kříže předalo v úterý Izraeli pozůstatky, o kterých tvrdilo, že patří jednomu ze dvou zbývajících mrtvých rukojmích. Konkrétní identitu Hamás nesdělil. Po předání Izrael obvykle provádí analýzy, aby potvrdil identitu pozůstatků. Izraelské forenzní analýzy už několikrát v minulosti ukázaly, že předané tělo či jeho části nepatří rukojmím.V Pásmu Gazy vstoupilo 10. října v platnost příměří, které zastavilo vojenskou operaci izraelské armády proti Hamásu. Hamás v rámci amerického mírového plánu, k jehož schválení přispěly jako zprostředkovatelé i Katar a Egypt, propustil v říjnu posledních 20 žijících rukojmích z Pásma Gazy výměnou za téměř 2000 Palestinců vězněných či zadržovaných v Izraeli. Hnutí se také zavázalo vydat 28 těl mrtvých rukojmích, zatím jich předalo 26. Podle dohody má Izrael za každého mrtvého izraelského rukojmího vracet těla 15 Palestinců.Válka v Gaze vypukla v říjnu 2023 poté, co teroristé Hamásu při útoku na jihu Izraele pozabíjeli na 1200 lidí, většinou civilistů, a dalších 251 unesli jako rukojmí. Izrael pak zahájil rozsáhlou vojenskou operaci, při níž jeho armáda podle posledních údajů ministerstva zdravotnictví v Gaze, ovládaného Hamásem, zabila více než 70.100 Palestinců. Tyto údaje, které OSN považuje za spolehlivé, nerozlišují mezi civilisty a ozbrojenci, ale podle zahraničních nevládních organizací přes 80 procent obětí byli civilisté. Od počátku současného příměří bylo při izraelských útocích podle ministerstva zabito 356 Palestinců.PalestinaIzraelbojediplomacierukojmíFOTOAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "Palestina",
        "Izrael",
        "boje",
        "diplomacie",
        "rukojmí",
        "FOTO"
    ]
}