{
    "title": "Mandátový výbor chce mít doporučení k vydání Babiše a Okamury do 3. února",
    "url": "https://www.ceskenoviny.cz/zpravy/mandatovy-vybor-chce-mit-doporuceni-k-vydani-babise-a-okamury-do-3-unora/2755144",
    "date": "2.12.2025, 13:52",
    "author": "ČTK",
    "source": "ceskenoviny.cz",
    "content_snippet": "Praha - Sněmovní mandátový a imunitní výbor by měl vydat své doporučení Sněmovně ohledně vydání předsedy ANO Andreje Babiše a předsedy SPD a Sněmovny Tomia Okamury k trestnímu stíhání 3. února. Novinářům to po dnešním jednání výboru řekli jeho předsedkyně Helena Válková (ANO) a místopředseda Michal Zuna (TOP 09).",
    "full_content": "Praha - Sněmovní mandátový a imunitní výbor by měl vydat své doporučení Sněmovně ohledně vydání předsedy ANO Andreje Babiše a předsedy SPD a Sněmovny Tomia Okamury k trestnímu stíhání 3. února. Novinářům to po dnešním jednání výboru řekli jeho předsedkyně Helena Válková (ANO) a místopředseda Michal Zuna (TOP 09).ReklamaVýbor by pak měl přijmout usnesení, ve kterém plénu Sněmovny doporučí buď vydat jen jednoho z nich, případně vydat oba, nebo je oba nevydat, řekla Válková. Poslanci podle ní mají nyní k dispozici spisy obou těchto poslanců a v prosinci mají čas se s nimi seznámit.Babiš čelí trestnímu stíhání v dotační kauze konferenčního centra Čapí hnízdo. Babiš kauzu označuje za politický proces, vinu dlouhodobě odmítá. Poslance ani senátora nelze podle ústavy trestně stíhat bez souhlasu komory, jejímž je členem, Babišovo stíhání je nyní přerušené. Na Okamuru a jeho hnutí SPD podal státní zástupce obžalobu za podněcování k nenávisti letos v srpnu. Okamura již dříve stíhání opakovaně označil za politicky motivované a za snahu ho umlčet. Podle předsedkyně Válkové čítá spis v případě Babiše tisíce stran a v případě Okamury stovky stran.\"My jsme slíbili, že do konce ledna mandátový a imunitní výbor se s tím popasuje. My máme dva výborové týdny, v obou budeme zasedat,\" řekla Válková. První výborový týden je od 19. ledna a druhý od 2. února. V druhém týdnu by měl přijmout usnesení, uvedla.Výbor Babišovi i Okamurovi nabídne v souladu s pravidly účast na projednávání jejich kauz. Jednání bude neveřejné. Výbor si pro obě žádosti o souhlas s vydáním schválil harmonogram. Zuna poznamenal, že v týdnu od 9. února je takzvaný variabilní týden, kdy může Sněmovna zasedat. Další termín pro řádnou schůzi Sněmovny je od 3. března. Výbor se má sejít mimo jiné v úterý 20. ledna.\"Oba spisy jsou ve Sněmovně. Běží lhůty,\" řekl Zuna (TOP 09). \"A vlastně tak, jak vychází i časový harmonogram Sněmovny, tak vlastně ve výborových týdnech tady bude v novém roce mandátový a imunitní výbor projednávat tyto záležitosti tak, abychom byli schopni stanovisko, respektive doporučení pro Poslaneckou sněmovnu přijmout do 3. února, což je výborový týden, ve kterém zasedne mandátový a imunitní výbor,\" řekl.Babišův spis má jako zpravodaj na starosti Zuna, Okamurův spis má na starosti druhý místopředseda výboru Tomáš Kohoutek (ANO). Zuna uvedl, že výbor bude oba případy projednávat vždy ve stejný den, ale odděleně.ČRkriminalitaSněmovnaANOOkamuraBabišSPDvýboryAutor:ČTKFacebookTwitterVytisknoutReklamaReklama",
    "tags": [
        "ČR",
        "kriminalita",
        "Sněmovna",
        "ANO",
        "Okamura",
        "Babiš",
        "SPD",
        "výbory"
    ]
}